[
{"title": "\nScientists search for Caribbean quake clues\n \nScientists search for Caribbean quake clues\n", "intro": "\n \n By following the flow of seawater deep into the earth’s crust, researchers hope to understand the region’s instability \n \n \n By following the flow of seawater deep into the earth’s crust, researchers hope to understand the region’s instability \n", "source": "guardian", "link": "https://www.theguardian.com/world/2017/apr/30/scientists-search-caribbean-quake-clues-terrawatch", "date_time": "2017-04-30T21:30:09+0100", "category": "world|americas", "content": "G eologically speaking the Caribbean is a lively place. Recent reminders include the 1995 volcanic eruption on Montserrat, and the devastating magnitude 7 earthquake that struck Haiti in January 2010. Occasionally the Caribbean produces even more powerful outbursts. Back in February 1843 the region was shaken by an estimated magnitude 8.3 quake, reducing Pointe-a-Pitre in Guadeloupe to ruins and killing one third (1,500) of its inhabitants. Meanwhile, 2,000 people are thought to have perished in a quake of unspecified magnitude which shook Jamaica in 1692. So when will the Caribbean’s next major rumble be? This month scientists aboard a research ship – the RRS James Cook – will be taking measurements to try to gain some early warning clues . Led by Jenny Collier of Imperial College London, they will be following the seawater that is drawn down into the Earth east of the Caribbean islands, where the oceanic plate dives underground. Using seismic reflections and sensitive recording devices on the seafloor, the scientists will see if they can spot where water comes into the system and how this affects the surrounding geology. “Water is a key component in causing the mantle to melt, which eventually forms magma at shallower depths, causing potentially hazardous volcanoes,” explains Stephen Hicks from the University of Southampton. “It may also lubricate or increase the pressure along titanic faults that have the potential to cause huge earthquakes.” By tracking the movement of water, down to hundreds of miles depth, they hope to better understand what causes the build-up of magma in some places, and why some parts of the plate boundary produce more earthquakes than others. ", "author": "", "lang": "en"},
{"title": "\nThe May night sky\n \nThe May night sky\n", "intro": "\n \n With starwatching in the northern hemisphere restricted by shorter nights, Jupiter rules the sky from dusk to dawn. Venus rules the morning in the southern hemisphere  \n \n \n With starwatching in the northern hemisphere restricted by shorter nights, Jupiter rules the sky from dusk to dawn. Venus rules the morning in the southern hemisphere  \n", "source": "guardian", "link": "https://www.theguardian.com/science/2017/apr/30/the-may-night-sky-jupiter-venus-planets-starwatch", "date_time": "2017-04-30T21:30:09+0100", "category": "science", "content": "Unless the focus is on our local star, the Sun, this month offers a contracting window for star watching. Effective darkness at the latitude of Manchester lasts for about 6 hours at present, but halves to barely 3 hours at the month’s end, by which time night-long twilight bathes most of Scotland. The S sky at nightfall is dominated by Jupiter and, 30° higher and to its left, Arcturus in Bootes. The latter is the brightest star in the sky’s N hemisphere, being only just brighter than Vega in Lyra, climbing in the E, and Capella in Auriga, sinking in the NW. Outshining every star, Jupiter remains our most conspicuous planet as it tracks from about 30° high at nightfall to set in the W shortly before dawn. Above and to the right of Spica, and moving slowly to the WNW against the stars of Virgo, it fades a little from mag –2.4 to –2.2 as it recedes from 678 million to 724 million km. Catch Jupiter just below the Moon on the 7th when a telescope shows its disc to be 43 arcsec wide and, since it is polar-flattened by its rapid rotation, 40 arcsec high. Its four main moons are easy through any telescope and may be glimpsed through binoculars. Venus is brighter at mag –4.5 to –4.3 but hangs low above our E horizon in the dawn twilight. It rises less than 90 minutes before the Sun, and shows a dazzling crescent through a telescope, shrinking from 38 to 25 arcsec in diameter as its phase grows from 27% to 48% sunlit. It stands left of the waning Moon on the 22nd. Mercury is too low in the dawn twilight to be seen from Britain though both it and Venus are well placed as morning stars for watchers in the S hemisphere. Saturn now rises in the SE in the middle of the night and is bright (mag 0.3 to 0.1) but low in our S sky before dawn. It lies above-right of the Teapot asterism as it edges westwards from Sagittarius to Ophiuchus. When Saturn is close to the Moon before dawn on the 14th, a telescope shows its globe to be 18 arcsec wide while its glorious rings span 41 arcsec and have their N face inclined 26° towards the Earth. Mars, currently mag 1.6 and above-right of Aldebaran, is destined to be swallowed by our NW evening twilight this month as it tracks between the horns of Taurus.", "author": "", "lang": "en"},
{"title": "\nCorvids build castles in the sky\n \nCorvids build castles in the sky\n", "intro": "\n \n Claxton, Norfolk  Once the nest building instinct has been unleashed it is remarkable how lavish their designs can be \n \n \n Claxton, Norfolk  Once the nest building instinct has been unleashed it is remarkable how lavish their designs can be \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/may/02/corvids-build-castles-sky-country-diary", "date_time": "2017-05-02T05:30:18+0100", "category": "environment|wildlife", "content": "I t is wonderful to walk down the lane on to the marsh and see how, despite April’s refrigerated interlude, spring is building still. In some cases, this is literally true, not just the hawthorn hedges, which are fattening up with fresh leaves and blossom, but also the jackdaws , whichjourney back and forth with great gobbets of moss and cattle hair in their beaks. Some are so front-loaded with construction materials that one wonders how they see to navigate. Corvids are generally great architects, and once the instinct has been unleashed it is remarkable how lavish their designs can be. The standard rook nest is a rough 15cm-deep stick platform, but recently I have come across some where the foundations are in a deeply forked situation. They have gone on until these twisting columns of sticks, which are known as “castles”’, are more than a metre tall. In his book Birds and Man , WH Hudson tells a great story about cathedral-going jackdaws at Wells, Somerset. He claimed that some of them were hoisting up two-metre sticks and then dropping them, only to return and start again. Much as I love the man I find it hard to believe that the bird could manage what would be a relative tree trunk for the species. Yet it is certainly true that one belfry-dwelling jackdaw pair in Gloucestershire assembled a nest that was 2.5 metres in height and diameter. More moving still are the ways in which birds can develop their building works through time. There are gyr falcons in Greenland whose nests have been renewed for so long that they have massive guano deposits in the footings. The carbon dating of some of this debris suggests that the oldest have been continuously occupied for 2,500 years. Occasionally this avian fidelity to place acquires cultural significance. There is a steep cliff ledge in Cressbrook Dale, Derbyshire, called Ravencliffe Cave , presumably for its long occupancy. When ravens returned to the region after a manmade absence of more than a century and a half, among the first sites that they nested was on the old ledge named after their ancestors. Follow Country diary on Twitter: @gdncountrydiary", "author": "", "lang": "en"},
{"title": "\nUK warned it needs new Middle East policy that does not rely on Trump\n \nUK warned it needs new Middle East policy that does not rely on Trump\n", "intro": "\n \n Lords report calls for fresh alliances to be forged in region and criticises approaches to Syria, Arab spring and Saudi arms sales \n \n \n Lords report calls for fresh alliances to be forged in region and criticises approaches to Syria, Arab spring and Saudi arms sales \n", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/may/02/uk-warned-needs-new-middle-east-policy-not-rely-donald-trump", "date_time": "2017-05-02T00:01:11+0100", "category": "politics", "content": "The UK must fundamentally rethink its approach to the Middle East and potentially distance itself from the “mercurial and unpredictable” leadership of Donald Trump , a major report has concluded. Former cabinet ministers, senior foreign policy advisers and diplomats warned the Foreign Office against relying too heavily on the US president and urged the UK to completely redraw its approach to the region. Calling on Britain to forge new alliances in the Gulf region, the Lords international relations select committee described Britain’s policy in Syria as being in “confusion and disarray” and suggested influence with Iran and Saudi Arabia had dwindled. The report concluded Boris Johnson, the foreign secretary, should support the Iran nuclear deal , loathed by the Trump White House, and seriously consider recognising Palestine as a state in order to boost the Middle East peace process. “The mercurial and unpredictable nature of policymaking by President Trump has made it challenging for the UK government to influence US foreign policy so far, a challenge that is not likely to ease,” the committee said. The group is chaired by the former Conservative cabinet minister Lord Howell and includes former foreign policy advisers to William Hague and Gordon Brown, the former UK ambassador to the UN Lord Hannay, and the former Labour defence secretary Lord Reid. “In a world less automatically dominated by the US underpinning security in the region, it is no longer right to have a stance at every stage of ‘if we just get on with the US everything will be alright’,” Howell said. He described the US as “the wild card”, and said: “We really have to think for ourselves.” He added: “The Middle East has changed and UK policy in the region must respond to that. As the UK prepares to leave the EU, and we have a new and uncertain American policy in the region, we cannot assume our strategies of the past will suffice. “We need a new UK Middle East strategy and set of policies that reflect the new reality in the region. We can no longer assume America will set the tone for the west’s relationship with the Middle East and the UK must give serious thought to how our own approach will need to change. “From inward investment to the UK, the impact of refugees from the region and our continuing reliance on gas and oil exports, our interests will continue to be intertwined with those of the region and the government must ensure it has the right plan for our relationship with it.” Overall, the committee called for “a new mindset in policy circles” that questions the assumptions that have guided UK policy for the last century, including the power of external, rather than internal, actors to dominate the region. The findings will be seen as a warning to the foreign secretary, who has devoted considerable personal energy to the Middle East and set great store by his relationship with the Trump administration. The committee said the UK response to the Arab spring had been “muddled”, sometimes supporting hereditary authoritarian family rulers, at other times siding with revolutionary movements fighting the old regimes. The government, the report said, had been over-reliant on Saudi assurances about how it is using UK arms in the war in Yemen , declaring this reliance “is not an adequate way to implementing UK obligations under the arms trade treaty. The report called for the suspension of some arms sales if the Saudis were unable to be more transparent about their use of UK weaponry. It also urged a complete review by government of how it makes decisions on arms export licences. The report also suggested the UK more broadly must “go considerably further to improve transparency and accountability about its relationship with repressive regimes in the Gulf”. “On key issues of public and parliamentary concern, the government has not been able to demonstrate that private diplomacy has been able to influence directions of policy,” it added. Referring to an unpublished government strategy for the Gulf, the report said: “The UK has not taken the opportunity to set out a clear assessment of its objectives in the region to which it can be held to account.” The committee was sharply critical of the role of the new US administration, saying it had the potential to destabilise the region further. On seeking a two-state solution in Palestine and on relations with Iran, the US president “has taken positions that are unconstructive and could even escalate conflict”, the committee found. The report said: “The mercurial and unpredictable nature of policymaking by President Trump has made it challenging for the UK government to influence US foreign policy so far, a challenge that is not likely to ease.” Committee members condemned Johnson’s decision to distance himself from French diplomatic efforts last year to reach a solution in the Middle East – with one describing it as childish. “The UK should support the initiative meaningfully this year both politically and financially,” they said. The committee also said Johnson’s position on whether President Assad could have a role in a future Syrian government was “confused”, saying: “He set out a position that oscillated in the course of the one evidence session”. “There are no good options in Syria,” the report concluded, adding that “the removal of Assad as a prerequisite of any settlement is not going to be achievable with the current means and policy”. In the case of Iran, the committee suggested the UK and Europe should ease banking regulations to open up new sources of finance for Tehran, even if Washington will not follow suit. It claimed Trump does not have the international support to tear up the existing Iran deal, but said “there is a dangerous escalatory logic to the US approach”. The criticisms will sting the Foreign Office. Johnson has invested considerable energy in trying to influence US thinking, and claims the refusal to challenge Trump in public has led to changes in US thinking including towards Nato, Syria, Russia and even Iran. A Foreign Office spokesman said: “The Middle East remains a foreign policy priority and the UK will continue to work with international partners to achieve security and prosperity.”", "author": "", "lang": "en"},
{"title": "\nDonald Trump loves NY … but New York refuses to love him back\n \nDonald Trump loves NY … but New York refuses to love him back\n", "intro": "\n \n The president is making his first return trip since taking office to the city where he has lived nearly his entire life. He may be expecting a hostile reception \n \n \n The president is making his first return trip since taking office to the city where he has lived nearly his entire life. He may be expecting a hostile reception \n", "source": "guardian", "link": "https://www.theguardian.com/us-news/2017/may/03/donald-trump-new-york-unpopularity", "date_time": "2017-05-03T08:00:23+0100", "category": "world|US", "content": "A fter graduating from New York military academy in 1964, Donald Trump had dreams of attending film school in California. “I was attracted to the glamour of the movies,” he wrote in The Art of the Deal. “But in the end I decided real estate was a much better business.” Two years at the Wharton School in Philadelphia aside, that brief flirtation with Hollywood is the closest Trump ever came to leaving New York – until he became the 45th president of the United States and moved to Washington DC in January. Since taking office, he has surprised many by staying away from the city that made him, while his wife, Melania, and young son Barron have remained in Trump Tower in Manhattan. But on Thursday, Trump will return to his home city for the first time since becoming president. He might not like what he finds. Despite having spent almost 70 years of his life in the Big Apple, stepping out on the town, cultivating and manipulating tabloid newspapers, and slapping his name on anything that didn’t move, he is widely unpopular in New York City. Trump will be appearing with the Australian prime minister, Malcolm Turnbull, aboard the USS Intrepid, an aircraft-carrier-turned-museum, in an event to commemorate the 75th anniversary of the Battle of the Coral Sea – a naval battle waged by the US and Australia against Japan during the second world war. But blocks away, thousands of people will be staging a mass protest against the president and his government . “We want him to know, and we want the world to know, that Trump’s values are not New York values,” said Joe Dinkin, a director with the progressive Working Families party and one of the organizers of the demonstration. “Trump has spent his first 100 days demonizing immigrants and Muslims and pushing a plan that would take healthcare away from millions of people,” Dinkin said. “We don’t want him to use a military setting, with New York City as a backdrop, as a kind of congratulatory press conference. We want the story to be about his real record.” The president may well be expecting a hostile hometown reception. Trump’s election sparked weeks of protests outside Trump Tower, where the president-elect was very publicly vetting people for his cabinet. The tower, with the president’s name displayed in large gold lettering, had become a focal point for those fearful of what his reign would bring. The day after Trump’s inauguration, more than 400,000 people marched up Fifth Avenue towards the president’s home, while just this Saturday, hundreds of people held a “100 days of failure” rally outside the 58-story skyscraper. That Manhattan has been the center of the anti-Trump movement is likely to be particularly galling for a man who has made the borough one of the obsessions of his life. In The Art of the Deal , his insatiable desire to be a somebody in Manhattan is one of the few consistent themes. Trump grew up in a mansion in Queens but would sneak across the river on weekends. “I believed, perhaps to an irrational degree, that Manhattan was always going to be the best place to live – the center of the world,” Trump wrote. He was desperate to expand his father’s huge but exclusively outer-borough real estate business into the hub of the city. “I gotta go into Manhattan. I gotta build those big buildings. I gotta do it, Dad. I’ve gotta do it,” Trump recalled telling his father, Fred Trump. He was also keen to engage in New York’s high society – and in The Art of the Deal wrote about his numerous attempts to become a member of Le Club, a prestigious spot frequented by socialites, actors and sports stars. In the 1980s, he began planting stories about himself in New York tabloids – sometimes calling up reporters pretending to be his own publicist to brag about actors and celebrities who wanted to date him. He wanted to get his name out, to be famous, to make it in the city that never sleeps. During his primary campaign, Trump boasted about his popularity using a New York metaphor. “I could stand in the middle of Fifth Avenue and shoot somebody and I wouldn’t lose voters,” Trump told a crowd in Iowa in January 2016. That may have been true in some parts of the country. But in December, just a month after his election, a Quinnipiac poll showed the president’s favorability was just 23% in his home city, with nearly 70% of New Yorkers having an unfavorable view of him. The polling mirrored Trump’s performance in the election, when he won just 18% of the vote in New York City, with 79% voting for Hillary Clinton. According to the New York City board of elections, there are 1,210 election districts in Manhattan. Donald Trump won one – Times Square , where a total of 14 people voted. Trump got seven votes, Hillary Clinton got six votes, and one person voted for the Libertarian candidate, Gary Johnson. Overall, Trump won 9.87% of the vote in Manhattan, compared with Clinton’s 86.36%. The city he loved the most had shunned him. The daily protests at Trump Tower in the days following the election were not the only indicators of the president-elect’s unpopularity. A week after Trump’s victory, his name was removed from a series of buildings in Manhattan’s Upper West Side , after residents launched a petition against Trump’s “appalling treatment of women, his history of racism, his attacks on immigrants, his mockery of the disabled, his tax avoidance [and] his outright lying”. Then, in January, there was an uproar after it emerged that protecting Trump and his family between election day and the inauguration had cost the New York police department $24m. Although the heavy police presence has probably lessened the chance of Trump’s proposed shooting spree, the public’s anger intensified further when Melania Trump announced she and the president’s 11-year-old son, Barron, would stay in the city until the end of his school year. The youngest of Trump’s children is enrolled at Columbia grammar and preparatory school in Manhattan, where alumni include the Nobel prize winner Murray Gell-Mann; Herman Melville, author of Moby-Dick; and Sarah Michelle Gellar from Buffy the Vampire Slayer. The ill feeling toward Melania and Barron’s extended stay has lingered – in no small part because it costs the NYPD between $127,000 and $146,000 a day to protect them and their home. The New York fire department expects the cost of protecting Trump’s wife and son to be an additional $4.5m a year. About 550,000 people have signed a petition demanding that “Melania Trump stay in the White House or pay for the expenses herself”. When Trump himself visits the city, the NYPD says, it will cost $308,000 to keep him safe, and a visit to Trump Tower illustrates where the money is being spent. Metal barriers line two blocks of Fifth Avenue – one of Manhattan’s most famous thoroughfares – outside Trump Tower. Large concrete blocks, branded with blue NYPD lettering, line the sidewalk, aimed at preventing cars from accessing the building. A coach-size NYPD “command post” vehicle is parked indiscreetly on a side street, while black Chevrolet Suburbans line the south side of the tower. At the entrance is a team of officers clad in black helmets and armed with high-powered rifles, while secret service agents scan visitors’ bags. Inside, in the gold and marble lobby of Trump Tower, however, it’s almost business as usual. The gift shop sells Donald Trump magnets, koozies, caps and onesies bearing the legend “When I grow up I want to be just like Trump”. But just as they are outside, police officers and security agents are everywhere – including in the bathrooms. Trump has seen flickers of support in New York. In March, there were two pro-Trump rallies in Manhattan . But neither was well attended, and both were overshadowed by anti-Trump demonstrations. Supporters held a third rally, outside Trump Tower, on Saturday, but were largely obscured by the “100 days of failure” crowd. Assunta Dell’Elce, a Trump supporter from Long Island, was one of the organizers, but even she was downbeat. “They were, like, five times the size of our rally,” Dell’Elce said. “We didn’t have a big crowd.” Dell’Elce and up to 100 Trump stalwarts are planning to show their support for the president again on Thursday, but will probably be outnumbered and drowned out by the naysayers. For a president who marked his 100th day in office with historically low approval ratings, the presence of this small band of supporters is unlikely to bring much joy. Trump’s return to New York City looks almost certain to be an unhappy homecoming.", "author": "", "lang": "en"},
{"title": "\nAndy Street elected West Midlands mayor\n \nAndy Street elected West Midlands mayor\n", "intro": "\n \n Tory former John Lewis boss becomes metro mayor in Labour heartland, beating former Labour MP Siôn Simon \n \n \n Tory former John Lewis boss becomes metro mayor in Labour heartland, beating former Labour MP Siôn Simon \n", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/may/05/former-john-lewis-boss-wins-west-midlands-mayoralty-andy-street", "date_time": "2017-05-05T17:54:18+0100", "category": "politics", "content": "The former John Lewis boss Andy Street has won the West Midlands mayoral race for the Conservatives, his victory in a Labour heartland the latest in a series of blows for Jeremy Corbyn’s party in local elections across the country. Street, 53, beat Labour’s Siôn Simon, the former MP in Erdington, after he secured substantial majorities in Dudley and Solihull. Street won the incredibly close contest with 238,628 votes to Simon’s 234,862. In his victory speech, Street said his campaign had reached every area of the region and hinted at a new direction for Conservative politics. He told the crowd at the Barclaycard Arena in central Birmingham: “This marks the rebirth of urban Conservatism. It’s about economic success but about shaping a region which works for everybody no matter how strong or weak you are.” He said his campaign could be a blueprint for future Conservative success. Simon admitted he was “terribly disappointed” by the defeat and suggested that Street had only won because of excessive funds spent on the Conservative campaign, which was reported to have cost about £1m. Simon said: “Personally, a system whereby you can spend as much money as you like and don’t have to account for it at all up until six weeks before election day does need to be looked at. “They admit to spending a million but who knows how much it really amounts to when you add it all up? We spent a small fraction of that and I said the turnout in Solihull, which is a Tory heartland and where the Tory millions have been poured into, was a third higher than the regional average and that accounts for the difference between the two parties.” Simon, who remains a Labour MEP, said Labour voters had lost confidence in the party in its traditional heartlands. The former Erdington MP- whose campaign message was to “take back control” of the West Midlands from London, said: “I won’t pretend that we didn’t have coming back from the doorstep in areas that we did win, in our heartlands, a message from Labour voters that their confidence is waning in our strength of our traditional Labour values. “We should have been talking about transport, housing and taking back control of our region from London but we ended up talking about defence and immigration and Brexit and on those issues Labour voters in Labour areas were telling us, ‘We don’t feel confident that you’re strong enough on Labour values’.” Labour stalwart, Khalid Mahmood, also claimed that Street had won the mayoral race due to “throwing money” at the campaign. Mahmood, who has been MP in the Perry Barr constituency since 2005, said: “The reason he won is because of money, it is as simple as that. We spent less than 5% of what the conservatives threw at this and they were able to bombard households with slick literature as a result. It obviously makes a difference when you have so much more resource.” Second preference votes were taken into account under the supplementary voting system after Street won the first round but neither candidate secured 50% . Street gave up his £800,000-a-year career to take part in the race to become the mayor of the West Midlands combined authority. He is expected to be paid around £80,000 a year as mayor. The turnout was higher than expected at more than 26%, but it was the sixth worst turnout of the country’s eight mayoral elections. Cambridge and Peterborough was top with 33.6%.", "author": "", "lang": "en"},
{"title": "\nEmmanuel Macron vows unity after winning French presidential election\n \nEmmanuel Macron vows unity after winning French presidential election\n", "intro": "\n \n Centrist independent wins by 66% to 34% margin, but Marine Le Pen’s defeat still marks historically high vote for France’s far right \n \n Full results – department by department \n \n \n \n Centrist independent wins by 66% to 34% margin, but Marine Le Pen’s defeat still marks historically high vote for France’s far right \n \n Full results – department by department \n \n", "source": "guardian", "link": "https://www.theguardian.com/world/2017/may/07/emmanuel-macron-wins-french-presidency-marine-le-pen", "date_time": "2017-05-08T11:48:35+0100", "category": "world|europe", "content": "The pro-EU centrist Emmanuel Macron has vowed to unite a divided and fractured France after winning a decisive victory over the far-right Front National candidate Marine Le Pen in the country’s presidential election. Macron, 39, a former economy minister who ran as a “neither left nor right” independent promising to shake up the French political system, took 66% to Le Pen’s 34%. His victory was hailed by his supporters as holding back a tide of populism after the Brexit vote and Donald Trump’s victory in the US election. Addressing thousands of supporters in the grand courtyard of the Louvre, the vast Paris palace-turned-museum, Macron said he would defend France and Europe. He said Europe and the world are “watching us” and “waiting for us to defend the spirit of the Enlightenment, threatened in so many places”. He promised to unite a divided and fractured France, saying: “I will do everything to make sure you never have reason again to vote for extremes.” Speaking of his meteoric rise and victory that was not forecast even a year ago, he said: “Everyone said it was impossible. But they didn’t know France!” Despite the wide margin of the final result, Le Pen’s score nonetheless marked a historic high for the French far right. Even after a lacklustre campaign that ended with a calamitous performance in the final TV debate , she was projected to have taken almost 11m votes, double that of her father, Jean-Marie Le Pen, when he reached the presidential run-off in 2002. The anti-immigration, anti-EU Front National’s supporters asserted that the party had a central place as an opposition force in France. Turnout was the lowest in more than 40 years. Almost one-third of voters chose neither Macron nor Le Pen, with 12 million abstaining and 4.2 million spoiling ballot papers. Macron, who has never held elected office and was unknown until three years ago, is France’s youngest president. Next Sunday, he will take over a country under a state of emergency, still facing a major terrorism threat and struggling with a stagnant economy after decades of mass unemployment. France is divided after an election campaign in which anti-establishment anger saw the traditional left and right ruling parties ejected from the race in the first round for the first time since the period after the second world war. François Bayrou, an ex-minister and Macron’s centrist ally, said: “He is the youngest head of state on the planet [which] sends an incredible message of hope. Macron is giving hope to people who had no hope. Hope that maybe we can do something, go beyond the [left-right] divide that no longer makes sense.” Le Pen swiftly conceded defeat. She said she had won a “historic and massive” score that made her leader of “the biggest opposition force” in France and vowed to radically overhaul her Front National party . Her promise to “transform” the far-right movement left open the possibility that the party could be expanded and renamed in an attempt to boost its electoral chances. It was a major step in the political normalisation of her movement. The outgoing Socialist president, François Hollande, who was once Macron’s mentor and had appointed him economy minister, said: “His large victory confirms that a very great majority of our citizens wanted to unite around the values of the Republic and show their attachment to the European Union and show France is open to the world.” On Monday Hollande embraced his successor as the two men attended a ceremony at Paris’s Arc de Triomphe to commemorate victory over the Nazis in the second world war. Hollande walked beside Macron to the Tomb of the Unknown Soldier at the monument, where they laid a wreath. Macron’s victory came not only because voters supported his policy platform for free market, pro-business reform, and his promises to energise the EU, coupled with a leftwing approach to social issues. Some of his voters came from other parties across the political spectrum and turned out not in complete support of his programme but to stop the Front National. In a political landscape with a strong hard left and far right, Macron faces the challenge of trying to win a parliamentary majority for his fledgling political movement En Marche! (On the Move!) in legislative elections next month. Without a majority, he will not be able to carry out his manifesto promises. After the Brexit vote and the election of Trump as US president, the race for the Élysée was the latest election to shake up establishment politics by kicking out the figures that stood for the status quo, ejecting the mainstream parties that have dominated French politics for 50 years and leaving the political novice Macron to do battle with the far right. His victory comes after a bitter campaign with Le Pen in which she accused him of being part of an elite that did not understand ordinary people and he said Le Pen represented the “party of hatred” that wanted a “civil war” in France. The runoff pitted France’s most Europhile candidate against its most Europhobe. In Brussels and Berlin, there was relief that Le Pen’s anti-EU, anti-globalisation programme was defeated. A spokesman for the German chancellor, Angela Merkel, said it was a “victory for a strong and united Europe” while the European commission president, Jean-Claude Juncker, said French voters had chosen a “European future”. The office of the British prime minister, Theresa May, said she “warmly congratulates” Macron on his victory and “we look forward to working with the new president on a wide range of shared priorities”. Trump, who will meet Macron on 25 May at the Nato summit in Brussels, tweeted: “Congratulations to Emmanuel Macron on his big win today as the next president of France. I look very much forward to working with him!” Earlier in the campaign, he had declared Le Pen the strongest candidate. In a congratulatory statement, the Kremlin, which was widely seen as backing Le Pen, urged Macron to overcome mutual distrust and join forces to ensure international stability and security. Hours before the end of campaigning on Friday night, Macron’s campaign was hacked, which Paris prosecutors are investigating. Hundreds of thousands of emails and documents were dumped online and spread by WikiLeaks in what his campaign called an attempt at “democratic destabilisation”. Macron, a former investment banker and senior civil servant who grew up in a bourgeois family in Amiens, served as deputy chief of staff to Hollande but was not part of the Socialist party. In 2014, Hollande appointed him economy minister but he left government in 2016, complaining that pro-business reforms were not going far enough. A year ago he formed En Marche!, promising to shake up France’s “vacuous” and discredited political class. Macron campaigned on pledges to ease labour laws, improve education in deprived areas and extend protections for self-employed people. The election race was full of extraordinary twists and turns . Hollande became the first president since the war to decide not to run again for office after slumping to record unpopularity with a satisfaction rating of 4%. His troubled five-year term left France still struggling with a sluggish economy and a mood of disillusionment with the political class. The country is more divided than ever before. More than 230 people have been killed in terrorist attacks in little more than two years, the political class is questioning Islam’s place in French society and more than three million people are unemployed. The rightwing candidate, François Fillon, once seen as favourite, was badly damaged by a judicial investigation into a string of corruption allegations, including that he paid his wife and children generous salaries from public funds for fake parliamentary assistant jobs. The ruling Socialist party, under its candidate Benoît Hamon, saw its score plunge to 6%, while the hard-left Jean-Luc Mélenchon finished fourth. The final round marks a redrawing of the political landscape, away from the old left-right divide towards a contest between a liberal, pro-globalisation stance and “close the borders” nationalism. Le Pen has styled the election as being between her party’s “patriots” and the “globalists” whom she says Macron represents. ", "author": "", "lang": "en"},
{"title": "\nBill Clinton teams with James Patterson to write White House thriller\n \nBill Clinton teams with James Patterson to write White House thriller\n", "intro": "\n \n The President Is Missing will see the former US leader make his prose fiction debut in collaboration with his golf partner the crime writing mega-seller \n \n \n The President Is Missing will see the former US leader make his prose fiction debut in collaboration with his golf partner the crime writing mega-seller \n", "source": "guardian", "link": "https://www.theguardian.com/books/2017/may/08/bill-clinton-teams-with-james-patterson-to-write-white-house-thriller", "date_time": "2017-05-08T17:29:07+0100", "category": "culture|books", "content": "In one of the most unexpected literary collaborations to date, former US president Bill Clinton is to publish a novel with bestselling crime writer James Patterson . Titled The President Is Missing, the novel is being billed as a “unique amalgam of intrigue, suspense and behind-the-scenes global drama from the highest corridors of power”. Though publisher and writer were keeping tight-lipped about the advance paid for the novel, it is thought to have gone for a significant seven-figure sum. In 2004, Clinton was rumoured to have been paid a then record-breaking $16m (£12m) advance for his memoirs. The novel, which will appear in June 2018, will draw on details that “only a president can know”, said publisher Penguin Random House . In a statement released through his publisher, Clinton, who left office in 2001, said: “Working on a book about a sitting president – drawing on what I know about the job, life in the White House, and the way Washington works – has been a lot of fun.” He described working with Patterson, who is as famous for collaborating on books as he is for individual bestsellers, as “terrific”. “I’ve been a fan of his for a very long time.” Patterson said that the collaboration had given him access to firsthand experience of the Oval Office, which had “uniquely informed” the book. “I’m a storyteller, and President Clinton’s insight has allowed us to tell a really interesting one,” he said. “It’s a rare combination – readers will be drawn to the suspense, of course, but they’ll also be given an inside look into what it’s really like to be president.” Clinton, a keen reader of thrillers and mysteries, has known Patterson for 10 years, during which time they have become golf partners. They came up with the idea for the novel after the lawyer they both retain suggested they work together. They started working on the book in late 2016, and though details of the plot are being held back until publication, a source told the Guardian it would involve a sitting US president being kidnapped. In an unusual move, the book is being jointly published in the US by Clinton’s publisher Knopf and Patterson’s US publisher Little, Brown. In the UK, both men are published by Penguin Random House, which will release the novel under its Century imprint. Patterson has built a reputation as a fiction factory thanks to his extensive collaborations on books, which have also made him one of the most prolific authors in the world. This will be Clinton’s first venture into fiction, but expectations are high after his 2004 memoir My Life became a global bestseller, selling in excess of 2m copies in the US alone. Announcing the deal in the UK, Susan Sandon, PRH divisional managing director, said: “This unprecedented collaboration, with its compelling mix of insider knowledge and edge-of-the-seat suspense, is utterly irresistible.” The book’s joint US publishers Sonny Mehta and Michael Pietsch added: “The pages we’ve read to date are riveting, full of intricate plotting and detail. This is a book that promises to entertain and delight millions of readers around the world, and we are thrilled to be working on it together.”", "author": "", "lang": "en"},
{"title": "\nBirdsong warms a frosty Sussex morning\n \nBirdsong warms a frosty Sussex morning\n", "intro": "\n \n Waltham Brooks, West Sussex  The golden reed along the river’s edge vibrates with the pulsing, chattering songs of the warblers \n \n \n Waltham Brooks, West Sussex  The golden reed along the river’s edge vibrates with the pulsing, chattering songs of the warblers \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/may/09/birdsong-warms-frosty-morning-sussex-country-diary", "date_time": "2017-05-09T05:30:51+0100", "category": "environment|wildlife", "content": "I t’s a cold morning, and a glistening coating of frost clings to the green surfaces of the vegetation that is still in the shade. The sun is reaching through the trees, and plumes of mist rise from the river’s surface as it warms. The golden reed along the river’s edge vibrates with the pulsing, chattering songs of reed warblers and sedge warblers – the sound of a wetland summer. They began to return to Waltham Brooks about a month ago, and now I count more than 30 singing around the reserve. I hear a whirring from a sedge warbler in the brambles next to me, and I turn to watch as it inches up to the top of the bush. The small, brown bird – with dark streaks on its head and back, and a broad buff stripe above each eye – shrieks and whistles its hurried song, as if it is trying to squeeze as many different notes into as short a time as possible. The skulking reed warblers, with their more rhythmic, unhurried “chett, chett, chett” song, remain hidden lower down. I walk slowly around the Brooks, listening to the songs and calls of the birds. There’s the profane, explosive outburst of a Cetti’s warbler , the short “seep-seep-sing” of a reed bunting , and the pure trills and crescendos of a distant nightingale . There are four lesser whitethroats – two competing with each other from neighbouring willows. Their song consists of a short stuttering chatter that ends with a long, tuneful rattle of notes almost as pure as a nightingale’s trill. I’ve encountered lots of lesser whitethroats across different habitats in West Sussex this spring, hearing many more of them in the past two weeks than the more usual, larger common whitethroats. Perhaps the prevailing winds have meant a particularly high concentration in this area. Three swifts fly past me. The black scythes sweep fast and low, banking to feed on the first insects of the day to emerge from the water. These are the first swifts I’ve seen this year, and I feel my pulse quicken and my heart lift to see them back again. Follow Country diary on Twitter: @gdncountrydiary", "author": "", "lang": "en"},
{"title": "\nMorgan and Soubry show May none are so devout as the forcibly converted\n \nMorgan and Soubry show May none are so devout as the forcibly converted\n", "intro": "\n \n The Supreme Leader knew her priests and priestesses came to hear her say the holy words ‘strong and stable’. Over and over ... \n \n \n The Supreme Leader knew her priests and priestesses came to hear her say the holy words ‘strong and stable’. Over and over ... \n", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/may/10/nicky-morgan-anna-soubry-theresa-may-devout-converted-tories-general-election", "date_time": "2017-05-10T19:07:12+0100", "category": "politics", "content": "F irst the anointment. Then the blessing. The Supreme Leader cast her eyes around the congregation gathered in the Millennium suite of the Richard Herrod Centre on the outskirts of Nottingham. Every May Team candidate from the Midlands – even the apostates Nicky Morgan and Anna Soubry – were gazing back at her in awe. “Touch us,” they murmured. “Heal us. Make us whole. Give us the strength and stability to be strong and stable, so that we can spread thy Word of Truth.” Once she was sure she had absolute silence, the Supreme Leader began to impart her message. Personally she was getting a little tired of saying “strong and stable” over and over again , but as Supreme Leader she had to be mindful of her responsibilities. She knew that her high priests and priestesses had come to hear her say the holy words and it would be wrong to disappoint. “What this country needs is strong and stable leadership,” she said. “And only one person can deliver that strong and stable leadership.” Morgan nodded her head vigorously, willing herself into a state of hysteria. There are none so openly devout as the forcibly converted. No one escapes the Inquisition. “Can you picture Jeremy Corbyn in Downing Street?” Kim Jong-May enquired. A few of her disciples sniggered. The Supreme Leader was not best pleased. It was important to be seen to take the possibility seriously. Relax for a second and her whole edifice might begin to crumble. People might then see they had a choice between the barely credible and the barely competent. After a few more strong and stables and a final exhortation to do door-to-door searches for Team May refuseniks, the Supreme Leader took questions from the press about the decision by the CPS not to prosecute any Tory MPs over their 2015 election spending . She hailed it as a great day for the country. From now on 10 May would always be celebrated as the day when the Tories had been cleared of doing anything wrong even though the Electoral Commission had fined them £70,000 for doing something wrong. An hour or so later, the Supreme Leader went to walk among the workers of a printing and design centre in Mansfield. She had said she would spread the gospel to the little people and she was a woman who liked to keep her word. A vote for her was a vote for a strong and stable leader of a strong and stable government. Only with a strong and stable government could the country have the strong and stable economy that would deliver strong and stable jobs. She didn’t bother to mention any policies as she didn’t really have any apart from one on energy price caps that she had nicked from Ed Miliband and most people thought was a bit crap. On and on she went, deeper and deeper into her inner mediocrity and inadequacy, repeating herself both by accident and design, such that she didn’t appear to notice that she had lost the attention of almost everyone on the factory floor. Even her special advisers were rolling their eyes. “Let’s have some questions,” she said. “Because you are the people who really matter.” She didn’t mean it, but she felt obliged to say so. Much to the Supreme Leader’s surprise, no one was very interested in how strong and stable she was and instead had rather more real and pressing concerns. “Why aren’t you doing any TV debates?” asked a woman. That was easy. “Because I am much too busy going out into the work place and other environments to talk to people,” the Supreme Leader replied. She didn’t specify what these other environments might be, but she would definitely be going there. To Brexit and beyond. Others had questions about homelessness and food banks. The Supreme Leader struggled with these. Homelessness would be solved by making fewer people homeless and she would halve the queues at food banks by stopping greedy nurses from stuffing their faces there. What did she mean by people aspiring to a better life and what levels should they aspire to? This was the Supreme Leader’s existential moment. Her raison d’etre. To everything there was a season. For some people it might be striving to be the best printer or the best taxi driver. For her it was about being the Most Supreme Leader the world had yet known. And that time would soon come.", "author": "", "lang": "en"},
{"title": "\nNewt sandwich for a baby bird\n \nNewt sandwich for a baby bird\n", "intro": "\n \n Sandy Bedfordshire  In a dry, wormless spring our resident male blackbird has become a fisher of newts \n \n \n Sandy Bedfordshire  In a dry, wormless spring our resident male blackbird has become a fisher of newts \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/may/11/newt-sandwich-for-a-baby-bird", "date_time": "2017-05-11T05:30:39+0100", "category": "environment|wildlife", "content": "T hrough french windows framed by flowering clematis, I saw a blackbird touch down on the lawn. Leaning even as it landed, its beak led it in a pitter-patter metre-dash for the pond. At the water’s edge its head dipped then jerked back, and it tossed something very large over its shoulder on to the turf. In this droughty, wormless spring, our resident male blackbird had switched to becoming a fisher of newts . This was the seventh I had seen him catch in just a few days. The beached newt landed sunny side up and the sleek blackbird skipped over. The bird stood over the yellow-bellied, thrashing animal, shuffling his feet, as if readying himself to split a log. He stabbed three times, then hopped around to strike again. The newt writhed, wriggled, twitched, then lay unmoving. Still the blackbird continued his assault, twice spearing the lifeless body and hurling it about, as a dog might play with a soft toy. He pulled the newt over to the patio and pulverised the carcass a little more. Then he worked his beak like a pair of tweezers round the newt’s middle and carried it off over the fence, the two halves dangling limply from either side of his mouth. The next day, I saw the exercise repeated, except this time the blackbird’s begging baby was squatting right in front of the kitchen window. The adult gathered up the newt, whose underside was bloodied and discoloured. He threw the body in the direction of the fledgling’s protesting gape, but it bounced off and fell to the ground. The parent bird made six more ineffectual attempts before he folded the newt like a sandwich and crammed it down the youngster’s throat. Later that evening the blackbird returned to the pond, teetering on the rim, cocking his head on one side and giving the water a hard stare. He was there again today, fishing with his eyes, padding around the pond’s edge. His nervous excitement and attention seemed to drain away with each fruitless search for yet more prey. Follow Country diary on Twitter: @gdncountrydiary", "author": "", "lang": "en"},
{"title": "\n \nMartin Rowson on Theresa May and the Labour manifesto – cartoon\n", "intro": "", "source": "guardian", "link": "https://www.theguardian.com/commentisfree/picture/2017/may/12/martin-rowson-theresa-may-labour-manifesto-jeremy-corbyn-cartoon", "date_time": "2017-05-12T19:21:25+0100", "category": "opinion", "content": "", "author": "", "lang": "en"},
{"title": "\nSweet-scented scurvy-grass is a spring tonic in every sense\n \nSweet-scented scurvy-grass is a spring tonic in every sense\n", "intro": "\n \n South Uist  The bitter leaves of this hardy little plant once provided a welcome dose of vitamin C after a hard winter \n \n \n South Uist  The bitter leaves of this hardy little plant once provided a welcome dose of vitamin C after a hard winter \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/may/13/scurvy-grass-spring-tonic-uist-country-diary", "date_time": "2017-05-13T05:30:37+0100", "category": "environment", "content": "S curvy-grass is usually found in coastal regions, where its high tolerance of saline conditions enables it to flourish where other plants fail to thrive. It is an early flowerer and will grow abundantly on steep cliffs, sometimes forming sizeable, rather untidy clumps of stemmed white flowers. There is something endearing about this unassuming yet resilient plant, whose presence here is so linked to the beginning of a fresh new season. Strangely, its scent is not mentioned in most of the plant identification guides, yet springtime walks with a warm breeze lifting and carrying up with it the sweet fragrance of the profusion of flowers unseen on the rocky faces below have always been a delight. Here on the accessible west coast of the island, there are no steep cliffs, only endless white beaches backed by dunes or short nibbled turf. But even here on the turf, scurvy-grass is to be found, albeit in much smaller patches, huddling low and almost stemless to the ground. Despite the second part of its name, it is not a grass at all but a member of the cabbage family; and its small white flowers bear the arrangement of four petals from which the descriptive Latin name of this group, Cruciferae , arises. However, the “scurvy” part tells us much more. Scurvy is a disease related to vitamin C deficiency, and in times past, the leaves, bitter though they are, were eaten to provide a welcome dose of vitamin C after a winter diet lacking in fresh greens. The leaves could also be prepared as an infusion, and even brewed as an ale, a possibly more enjoyable way of providing a much needed spring tonic. Down at the end of a track across an expanse of machair vibrant with the sound of skylarks and lapwing is a little low headland. But though it is often battered by winter storms, the hardy scurvy-grass still manages to grow here. By kneeling and pressing one’s nose to even these dwarfed plants, it is possible to catch a faint trace of their evocative scent. Follow Country diary on Twitter: @gdncountrydiary", "author": "", "lang": "en"},
{"title": "\nA mountain to climb to get Everest to resolve our window issue\n \nA mountain to climb to get Everest to resolve our window issue\n", "intro": "\n \nOur latest double-glazed windows don’t match the previous ones it installed and I can’t seem to get the problem rectified\n \n \nOur latest double-glazed windows don’t match the previous ones it installed and I can’t seem to get the problem rectified\n", "source": "guardian", "link": "https://www.theguardian.com/money/2017/may/16/everest-double-glazing-post-installation-problems", "date_time": "2017-05-16T07:00:07+0100", "category": "money", "content": "Before Christmas my wife and I ordered double-glazed windows and bifold doors from Everest. This followed a previous order of windows for half of the house fitted last July. When the new order came in early March, it became clear that the windows did not match the ones supplied nine months ago and the bifold doors did not fit. I have made countless calls, written a letter of complaint followed up with an email, had three separate visits from installation managers who have all promised to take action and get back to me with their proposals, and had a further installation visit so that the back door is usable. But I still cannot get any response from the company about what it is actually going to do to rectify the remaining problems. TR, Woodford Green Look at the online reviews for Everest, and while most people who use the firm seem to be happy, a lack of post-installation customer service appears to be a reoccurring experience for some. Given that customers pay a deposit up front and the rest when there’s a happy completion, you’d think the firm would have been as keen as you to get the matter resolved, especially given the high cost of its installations. I asked about your case and, in fairness, it immediately got on the case and arranged to visit you in a bid to get the matter resolved. A plan of action has been agreed and has been started. Following the meeting Everest told us: “Now that the surveyor has identified what caused the issues, not only will it be rectified for TR, but Everest will also ensure this situation does not occur again. Everest is very sorry that this customer has experienced these issues and apologises to them for any upset or inconvenience caused.” You are just glad that the company is now taking your complaints seriously and has a plan to put it all right. We welcome letters but cannot answer individually. Email us at consumer.champions@theguardian.com or write to Consumer Champions, Money, the Guardian, 90 York Way, London N1 9GU. Please include a daytime phone number", "author": "", "lang": "en"},
{"title": "\nThanks, Emily Thornberry, for waking Mogadon Mike before he flatlines\n \nThanks, Emily Thornberry, for waking Mogadon Mike before he flatlines\n", "intro": "\n \n Catatonic Michael Fallon’s personality was dragged out of its black hole on the Marr Show when he was reminded of his associations with Assad \n \n \n Catatonic Michael Fallon’s personality was dragged out of its black hole on the Marr Show when he was reminded of his associations with Assad \n", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/may/14/thanks-emily-thornberry-for-waking-mogadon-mike-before-he-flatlines", "date_time": "2017-05-14T14:15:57+0100", "category": "politics", "content": "F or a long while it looked as though it wasn’t just the NHS that had had its operating systems hacked. Even on one of his livelier days, the defence secretary, Michael Fallon , gives the impression of a sub-optimal, secondhand android, but for his performance on the Andrew Marr Show he was reduced to a state of near-catatonia. Marr began by challenging Fallon on the Conservative party’s failure to honour its commitments to maintain the size of Britain’s armed services. “The computer says no,” said Mogadon Mike. The fact that he hadn’t managed to meet his recruitment targets and numbers were falling were a sure sign his policy was working. What was happening was a tactical retreat to make the enemy think we didn’t have a big military capability. And once we had lured them into a false sense of security we would conduct a massive recruitment drive and take over the planet. Not entirely convinced by Mogadon Mike’s cunning plan, Marr moved on to how the Tories were going to fund their promise to increase defence spending by £1bn more than the 2% annual target. “By growing the economy,” said Mogadon Mike, who didn’t appear to have read the government’s own briefing papers that even the most optimistic Brexit forecasts suggest the economy is likely to take a five-year hit. “There’s a black hole in the defence equipment budget of £7bn,” said Marr. There was also a black hole in the TV studio into which Mogadon Mike’s personality had long since disappeared. “We’re going to make £7.3bn of efficiency savings by selling off some airfields,” the defence secretary replied defensively. It was like this. Now that we only had about eight serviceable aircraft in the RAF we really didn’t need the luxury of giving each plane two of its own airfields. So the plan was to flog all the airfields to the Candy brothers so they could build luxury gated communities for Russian oligarchs and Saudi princes in the middle of nowhere. And as for the remaining eight RAF planes, their takeoffs and landings could be neatly scheduled into the runway expansion at Heathrow airport. Marr then asked about whether Britain’s nuclear subs might be vulnerable to the same cyber threat as the NHS . He might also have wondered if Jeremy Hunt had been recently appointed a submarine commander for all the media time the health secretary has taken up explaining the disaster. Mogadon Mike didn’t want to go into operational details but he could put people’s minds at rest. While the NHS was using Windows XP, the Vanguard subs were still on Windows 95 and so weren’t at risk. “Is there any wars you haven’t supported?” Marr asked. Mogadon Mike looked puzzled. Why would anyone pass up the opportunity to have a good war? Or a bad one. The intervention in Libya had been absolutely necessary, he insisted, because it was absolutely vital to prevent a humanitarian disaster by creating an even bigger one. The people of Britain couldn’t keep funding the armed services if they never got to see them use their weapons. Sensing that Mogadon Mike was in clear and present danger of flatlining on the sofa, Marr brought along Labour’s shadow foreign secretary, Emily Thornberry , to apply some defibrillation. “Can you remember where you were on 27 May 2007?” Emily asked, after Fallon had brought up Jeremy Corbyn’s associations with the IRA. Mogadon Mike can barely remember what he has done five minutes previously – a bonus for interviews like the one he had just given – but he was sure Emily would enlighten him. She would. He had been at a celebration party in Syria to commiserate with President Assad over only getting 99% of the vote and to wish him all the best with the genocide of his own country. “I don’t recall this,” Mogadon Mike said angrily, finally showing a flicker of a pulse and choosing to launch a counterstrike. Hadn’t she just just said Corbyn would hand over the Falklands to the Argies? “That’s bollocks.” Emily replied. Marr tried not to snigger. “I didn’t say that. You can’t make stuff up as you go along.” Mogadon Mike didn’t see why not, as his malware started spewing out garbled data about Corbyn’s journey. He somehow managed to overlook the supreme leader ’s journey, which had been far more arduous than Jeremy’s. From remainer to hard Brexiteer, from no election to election: all within a year. In the Battle for Britain, this had been Emily’s finest hour.", "author": "", "lang": "en"},
{"title": "\nArc to Arcturus, jump to Jupiter\n \nArc to Arcturus, jump to Jupiter\n", "intro": "\n \n Jupiter the giant planet currently dominates Britain’s twilit skies, and even binoculars will reveal its four main moons \n \n \n Jupiter the giant planet currently dominates Britain’s twilit skies, and even binoculars will reveal its four main moons \n", "source": "guardian", "link": "https://www.theguardian.com/science/2017/may/14/arc-to-arcturus-jump-to-jupiter", "date_time": "2017-05-14T21:30:25+0100", "category": "science", "content": "The giant planet Jupiter , brighter than any star, stands 30° to 35° high in the S during Britain’s evening twilight at present and tracks westwards to dip beneath our W horizon about one hour before dawn. Stable binoculars reveal its four main moons while telescopes show its disc, 42 arcsec wide and crossed by bands of cloud aligned parallel to its equator. Whorls, streaks and spots, including the Great Red Spot, are also seen, all carried across the disc as the planet rotates in a little under 10 hours. Jupiter is currently tracking westwards in Virgo, 11° NW (above-right) of the star Spica. That motion reverses on 10 June following a stationary point 3° SE of the celebrated double star Porrima whose two equal stars of mag 3.5 currently lie less than 3 arcsec apart as they orbit each other every 169 years. A much easier naked-eye double star lies almost directly overhead as Jupiter crosses the meridian and is identified on our chart which look northwards from Virgo to the zenith and beyond as the night begins at present. Mizar shines at mag 2.2 in the handle of the Plough, perhaps better known as the Big Dipper by US starwatchers, and has a mag 4.0 companion, Alcor, which is 12 arcmin (about a third of a Moon-width) away. Together they are dubbed the Horse and Rider, but whether they are tied together by gravity is open to question. A curving line along the Plough’s handle extends to the red giant Arcturus in Bootes , the fourth-brightest star in the night sky, the second brightest ever seen from Britain (after Sirius) and the brightest in the sky’s N hemisphere. There is a mnemonic that goes “ arc to Arcturus, spike to Spica ” since our curving line may be stretched further to reach Spica. I suggest that this year we could recast this to read “arc to Arcturus, jump to Jupiter”, although the planet can hardly be mistaken. The region of sky to the N of Jupiter has been called the Realm of the Galaxies . Halfway between the stars Vindemiatrix in Virgo and Denebola in Leo, and at a distance of some 54m light years, lies the heart of the Virgo cluster of galaxies. Its brightest galaxies were spotted late in the 18th century and found their way into Messier’s iconic catalogue of fuzzy celestial objects. Now we suspect that it holds in excess of 1,300 galaxies, all telescopic objects. On a still larger scale, the Virgo cluster is just one element of the Virgo supercluster of galaxies which spills over the entire area of our chart and even includes the Local Group cluster of galaxies to which our Milky Way belongs. Another supercluster, centred in the constellation of Coma Berenices (COMA on our chart), lies some 15° further N and almost twice as far away. The only one of the 88 constellations to be named after a real person, Queen Berenice II of Egypt , Coma contains no bright stars but is distinguished by an inverted V of dim stars – actually a real star cluster called Melotte 111 at a distance of 280 light years. It is said to represent the Queen’s tresses, which she sacrificed as a votive offering.", "author": "", "lang": "en"},
{"title": "\nEx-BHS owner Dominic Chappell could be pursued by Sir Philip Green for millions\n \nEx-BHS owner Dominic Chappell could be pursued by Sir Philip Green for millions\n", "intro": "\n \n Court ruling sheds light on finances of former bankrupt who bought department store chain for £1 \n \n \n Court ruling sheds light on finances of former bankrupt who bought department store chain for £1 \n", "source": "guardian", "link": "https://www.theguardian.com/business/2017/may/16/bhs-dominic-chappell-sir-philip-green-court", "date_time": "2017-05-16T20:23:58+0100", "category": "business|retail", "content": "Dominic Chappell, the former owner of BHS , could be pursued for millions of pounds owed to Philip Green’s business empire as well as to creditors of the now collapsed department store. Chappell’s Retail Acquisitions (RAL), which bought BHS for £1 in 2015, has been accused of extracting an estimated £17m from the retailer despite owning it for just 13 months before it went into administration in 2016. RAL was put into liquidation earlier this month after a high court ruling on the group’s financial state, details of which were published on Tuesday. The ruling paves the way for liquidators to sift through RAL’s paperwork seeking clarity on where funds taken from BHS were moved to and attempting to recover them. As the main director of RAL, Chappell could be personally liable for money owed by the company. Lance Ashworth QC, a barrister specialising in insolvency, said liquidators would now be closely examining RAL’s accounts to establish if all the payments and agreements made by the company were legitimate. “If a payment has been made to somebody it shouldn’t have been paid out to in breach of the directors’ fiduciary duty, then the directors will be liable to make a contribution to the company’s assets,” Ashworth said. “They will also seek to establish if the company had been trading while insolvent. That could lead to a charge of wrongful trading. The liquidators will look at the company’s financial position at the outset and at the end of the day and could ask for a contribution for the difference between them.” The registrar who judged the case dismissed Chappell’s claim that RAL had about £10m of assets and so was still a viable business. Chappell claimed that Green owed RAL at least £5.5m related to the sale of BHS’s headquarters Marylebone House. However, the registrar ascribed a nominal value of just £1 to RAL for this asset. Chappell presented documents suggesting he was planning legal action to recoup up to £8.5m from Green on the basis of a handwritten note dating from March 2015 when the retail tycoon sold BHS to RAL for £1. However, the registrar found that a £3.5m loan to RAL from Green’s Arcadia Group, which includes Topshop and Dorothy Perkins, remained valid. Payment of that debt will depend on the amount of assets liquidators can recoup from RAL to pay back all the group’s creditors. The ruling also confirms that BHS made a loan of £6.2m to RAL on the day before it sent out proposals for an insolvency agreement known as a “company voluntary arrangement” in which it asked landlords to accept lower rents. The judgment also refers to a £2.8m payment from BHS to RAL which went straight to its directors including Chappell. The documents outline how RAL then charged BHS quarterly management fees, which exactly matched the amounts owed in repayments on the £6.2m loan from the retailer to its owner. Once BHS went into administration and these management fee payments dried up, RAL was unable to meet its loan repayments and the balance of the loan, £5.98m, then fell due. The documents also reveal that Chappell tried to turn a £1.5m loan from RAL secured against his parents’ home into an asset. Chappell said the loan had been swapped for a 43% stake in a Portuguese development company called Chaplake held by his father. Chappell said this asset was worth £5.08m. The judge said Chappell had provided no evidence to support that claim and the asset was more likely to be worth £1.5m. Chappell had not responded to a request for comment at the time of publication. ", "author": "", "lang": "en"},
{"title": "\nEnergy price rises help drive UK inflation up to 2.7%\n \nEnergy price rises help drive UK inflation up to 2.7%\n", "intro": "\n \n Increases in clothing, car tax and air fares also blamed as pressure grows on living standards and consumer spending  \n \n \n Increases in clothing, car tax and air fares also blamed as pressure grows on living standards and consumer spending  \n", "source": "guardian", "link": "https://www.theguardian.com/business/2017/may/16/energy-price-rises-help-drive-uk-inflation-up-to-27", "date_time": "2017-05-16T15:58:22+0100", "category": "business|economics", "content": "The rising cost of electricity contributed to inflation’s rise to 2.7% in April, its highest level in three and a half years. Increases in the cost of clothing, car tax and air fares were also blamed by the Office for National Statistics for the rise in consumer price inflation (CPI) that exceeded City forecasts of 2.6%, and soared above the previous month’s figure of 2.3% . With wages increasing by just 1.9%, opposition parties and the TUC said the new inflation figure highlighted the growing pressure on living standards and consumer spending. The economy has grown over the last two years in response to a surge in consumer spending, fuelled largely by an increase in credit . But the fall in the value of sterling following the Brexit vote has pushed up the prices of imports, especially of food and clothing. The Bank of England predicted last week that inflation would peak at 2.7% in the summer. However, this forecast looks like it will need to be revised, especially after the ONS said producer output price inflation was above 3%, indicating that further rises in inflation could be expected. Liberal Democrat shadow business secretary Susan Kramer said : “These worrying levels of inflation show the Brexit squeeze is hitting shopping baskets across the country.” The TUC general secretary, Frances O’Grady, said the government needed to protect workers from a slump in real wages . “Working people are still £20 a week worse off, on average, than they were before the crash. That’s why living standards must be a key battleground at this election,” she said. “All the parties need to explain how they’ll create better-paid jobs, especially in the parts of the UK that need them most.” City economists were divided over the path of inflation over the next year, with some expecting a modest and brief rise above 3% while others said it would be more sustained. Alan Clarke, an economist at Scotia Bank, said he expected further electricity and gas price rises and that an acceleration in food price rises would push CPI inflation to 3.25% in the autumn. “We remain convinced that the market is underestimating the further upside for inflation from here,” he said. Clarke argued that the retail prices index (RPI), which includes some housing costs, was already at 3.5% and would rise to 4.25% before the end of the year, putting extreme pressure on consumers to cut back spending on non-essential items. The National Institute for Economic & Social Research (NIESR) forecast last week that British workers will see their disposable incomes shrinking this year as a result of rising inflation that will peak at 3.4%, while average wage rises are capped at only 2.7%. Howard Archer, chief UK economist at IHS Global Insight, said rising inflation would put a further squeeze on real incomes and force Threadneedle Street to delay any move to raise interest rates. “The Bank of England will most likely sit tight on interest rates through 2017 and 2018 – and very possibly well beyond. “We suspect it will end up remaining tolerant on the inflation overshoot given likely limited UK growth and the prolonged, highly uncertain outlook that the UK economy will face as the government negotiates the exit from the EU,” he said. But Scott Bowman, UK economist at Capital Economics , was more optimistic that inflation would be held in check. He said many of the elements pushing up inflation were one-off factors and their effect would wane over the coming months. “The sharp rise was mainly due to factors that, while they won’t be reversed, shouldn’t be repeated. Indeed, a large part of the rise in inflation reflected air fares reversing the previous month’s fall as a result of Easter shifting from March last year to April this year. “What’s more, vehicle excise duty rates rose this April and tobacco and alcohol duty increased by more this year than they did last year,” he said.", "author": "", "lang": "en"},
{"title": "\nTank-like oil beetle hauls out to the highway\n \nTank-like oil beetle hauls out to the highway\n", "intro": "\n \n Dartmoor  A lone traveller, the beetle made progress, jointed legs paddling the ground as it hefted its giant abdomen onward \n \n \n Dartmoor  A lone traveller, the beetle made progress, jointed legs paddling the ground as it hefted its giant abdomen onward \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/may/17/tank-like-oil-beetle-hauls-out-to-the-highway", "date_time": "2017-05-17T05:30:47+0100", "category": "environment|wildlife", "content": "A t the western edge of Dartmoor high terrain that rises in exposed granite peaks gives way to the gentle swell of undulating farmland. Step from rough ground over the cattle grids that mark the national park perimeter and the verges become thick with vegetation. In warm weather the roadside flowers are busy with flying insects, and I take lazy pleasure in knowing such diversity is beyond my naming abilities. Walking a familiar route along the moorland fringe I came across a bizarre-looking beetle lumbering from beneath the undergrowth on to the dusty lane ahead. Glossy black and roughly the length of a biro top, its front end was ant-like, with a rounded head and twitching antennae, while its vastly enlarged rear extended well beyond the wing cases. It resembled a tiny aubergine on legs. This is Meloe violaceus , the violet oil beetle , so called for the viscous toxic liquid it secretes to deter predators, and its carapace, which can have an attractive purple or blue sheen in sunlight. The life cycle of this threatened invertebrate – one of five oil beetle species in Britain – is as extraordinary as its appearance. The female I found, dragging her distended abdomen along the ground, would lay thousands of eggs in short burrows in bare soil. The larvae that hatch climb up flower stems and wait among the petals for flying pollinators to arrive. They grab on to solitary mining bees with hooked feet and hitch a ride back to their nests, where they gorge on the host’s stores until ready to pupate and eventually emerge as adults. The loss of wildflower meadows, and the bees that depend on them, has caused a decline in oil beetles, with three species now extinct in the UK. The beetle in front of me was making steady progress, jointed legs paddling the ground as it hefted its giant abdomen onward. Despite container-lorry proportions, its purposeful demeanour gave it an endearing quality. I guided it back from the road into the safety of the verge and watched this idiosyncratic arthropod clamber off through the foliage, a lone traveller well over the baggage limit, dragging its luggage behind it. Follow Country diary on Twitter: @gdncountrydiary", "author": "", "lang": "en"},
{"title": "\nUK pay squeeze to last five more years, warns thinktank\n \nUK pay squeeze to last five more years, warns thinktank\n", "intro": "\n \n Average pay packet will be more than £20 lower than when financial crisis started in 2007, the Resolution Foundation report says \n \n \n Average pay packet will be more than £20 lower than when financial crisis started in 2007, the Resolution Foundation report says \n", "source": "guardian", "link": "https://www.theguardian.com/business/2017/nov/13/uk-wages-squeeze-continue-until-2022-resolution-foundation-warns", "date_time": "2017-11-13T19:53:35+0000", "category": "business|economics", "content": "The average pay packet in Britain in five years’ time will still be more than £20 lower than it was before the start of the financial crisis as the biggest squeeze on wages since the end of the Napoleonic Wars extends well into a second decade, a leading thinktank has warned. The Resolution Foundation said that the downgrade to Britain’s future productivity performance expected in next week’s budget would have a negative impact on wage growth between now and 2022 and also limit the room for manoeuvre of the chancellor, Philip Hammond. In its pre-budget report, the thinktank said it believed the independent Office for Budget Responsibility would cut its long-term estimate of productivity growth to 1% – half its level before the financial crisis broke in 2007. The OBR has already signalled that it has given up on the notion that productivity will rebound to its pre-crisis levels and the Resolution Foundation said this would have an impact both on wages and on the state of the public finances. The thinktank said wages were on course to be £24.50 a week lower in inflation-adjusted terms in 2022 than anticipated at the time of the March 2017 budget. This would leave them £22.70 or just over 4% below their level in 2007 and delay the return to their pre-crisis peak into later in the 2020s. According to the foundation, the last time Britain suffered a decade of productivity growth as weak as that since 2007 was in the 10-year period which started in 1812 – the year of Napoleon’s invasion of Russia. Wage growth over the past 10 years has been the worst since the period starting in 1825. Matt Whittaker, the foundation’s chief economist, said weaker productivity would mean the economy – as measured by gross domestic product – being £44bn smaller in 2022 than envisaged in the March budget. He added that GDP per person would be £650 lower in 2022 than the OBR was forecasting eight months ago due to the productivity downgrade. Whittaker said:“Budget day looks set to bring bad news about what we have the potential to produce as a country. It looks likely that we are currently living through the worst decade for productivity growth since the start of the 19th century. “The focus so far has been on what these terrible forecasts are likely to mean for the public finances, despite the recent better-than-expected performance on borrowing. That is understandable given that the chancellor is likely to be much closer to breaking his fiscal rules, with additional pressure from higher interest rates and reversals on planned tax rises and welfare cuts. However, the chancellor does not look set to be in a materially worse position than chancellors have been used to since 2010. “While anxiety on the public finances may have been overdone, there has been nowhere near enough focus on family finances. Weekly pay is projected to be almost £25 lower in 2022 than previously expected, still £22.70 below the pre-crisis peak. Addressing this unprecedented living standards squeeze – with action on housing and social security – should be front and centre of the chancellor’s response.” At the launch of the Resolution Foundation report, Rachel Reeves, chair of the Commons business committee, said only in London and the south-east had wages made up the ground lost during the financial crisis. “We need more well-paid jobs in the north of England,” she said. Frank Field, chair of the work and pensions committee, said the budget should be used to reform universal credit, which he described as a “recruiter for destitution” by depriving claimants of income for “huge periods of time”. Nicky Morgan, chair of the Treasury committee, said Hammond might need to consider delaying cuts in corporation tax as a result of the pressure on the public finances. “What I would like to see is a real vision of a post-Brexit Britain,” Morgan added. • Follow Guardian Business on Twitter at @BusinessDesk , or sign up to the daily Business Today email here .", "author": "", "lang": "en"},
{"title": "\nTE Lawrence dust-storm notes enlighten weather crews 100 years on\n \nTE Lawrence dust-storm notes enlighten weather crews 100 years on\n", "intro": "\n \n A ferocious whirling  haboob  that beset Lawrence of Arabia east of the Red Sea offers Met Office insight into strange storms \n \n \n A ferocious whirling  haboob  that beset Lawrence of Arabia east of the Red Sea offers Met Office insight into strange storms \n", "source": "guardian", "link": "https://www.theguardian.com/news/2017/may/16/te-lawrence-dust-storm-notes-enlighten-weather-crews-100-years-on", "date_time": "2017-05-16T21:30:37+0100", "category": "world|middle east", "content": "O ne hundred years ago TE Lawrence (aka Lawrence of Arabia) experienced a dramatic dust storm. At the time he was crossing the Hejaz region of Arabia, east of the Red Sea, leading a group of Arab tribesmen in a guerrilla war against the Turkish army. The whirling blast of dust, known locally as a haboob , enveloped them for 18 minutes. He describes the effect of the winds vividly in The Arab Bulletin, a British intelligence periodical. “ They tore our cloaks from us, turned our camels sometimes right round, and sometimes drew them together in a vortex, and large bushes, tufts of grass, and small trees were torn up clean by the roots, in a dense cloud of the soil about them, and were driven against us, or dashed over our heads, with sometimes dangerous force. We were never blinded – it was always possible to see seven or eight feet each side – but it was risky to look out, since one never knew if one would meet a flying tree, or a rush of pebbles, or a column of dust. ” His writing tells of how the storm arose on a scorchingly hot day, and was preceded by scores of dust devils and two chimney-like “dust spouts”, or small tornados. When the winds hit, they changed direction and became violent, cold and damp. Finally the winds died abruptly and were replaced by torrents of rain. Lawrence’s observations date to 100 years ago, but writing in the journal Weather , Gabriel Rooney from the Met Office explains how these detailed descriptions continue to bring fresh insight to these unusual storms today. ", "author": "", "lang": "en"},
{"title": "\nCountry diary: peregrine is on the chase, but I can't make out the prey\n \nCountry diary: peregrine is on the chase, but I can't make out the prey\n", "intro": "\n \n Most hunts happen in the early morning or just before dusk – except in winter during the short days \n \n \n Most hunts happen in the early morning or just before dusk – except in winter during the short days \n", "source": "guardian", "link": "https://www.theguardian.com/environment/2017/nov/14/country-diary-peregrine-is-on-the-chase-but-i-cant-make-out-the-prey", "date_time": "2017-11-14T05:30:22+0000", "category": "environment|wildlife", "content": "Skylarks are chasing each other over the fields, their sharp calls piercing the air. Two of the birds climb overhead. The second, having seen off the first, circles back, and begins to hover, singing snatches of its bright, vigorous territorial song. The brown, falling leaves are a reminder that it’s November. Shadows drift across the hillside. The evening sun, reaching between the breaks in the moving cloud, lights up patches of undulating ground so they glow golden brown and yellow-green before falling into darkness again. A group of white gulls is heading back from the coast to the open fields to find somewhere to roost for the night. The sun catches each one as they pass, and they shine brightly like silvered pearls. Three dark birds spiral high above them. At first, I think they’re gulls as well, but they are still dark when the sun catches them, and then I see their pointed wings. Peregrine falcons . I watch them soar in climbing circles, two about 100 feet (30 metres) above the third. The lowest one begins to flap its wings faster, picking up speed. It hurtles low, towards the trees, in a stoop. It pulls up, then flaps again, banking left, then right. It is chasing another bird, but I can’t make out the prey. The hunting peregrine flies down, below the treeline. The two falcons that have been shadowing the hunt from above drop down into the valley and out of sight. Most peregrine hunts happen in the early morning or just before dusk – except in winter during the short days – and are rarely witnessed. I wonder if any of the three birds were among the young I had watched fledge in the summer. It seems surprising the family would still be together – the young have usually moved on, or the adults have chased them away from the territory, by this time of year. Perhaps two are still learning to hunt from their parent. It was impossible to make out any markings at this distance and in this light – immature birds would still be brown and streaked. The peregrines don’t reappear. I consider searching for them, but it’s turning dark and cold. Follow Country diary on Twitter @GdnCountryDiary ", "author": "", "lang": "en"},
{"title": "\nLocal elections: Sturgeon plays down Tory success in Scotland\n \nLocal elections: Sturgeon plays down Tory success in Scotland\n", "intro": "\n \n First minister says Conservatives only achieved best results in generation by taking votes off Labour, not the SNP \n \n \n First minister says Conservatives only achieved best results in generation by taking votes off Labour, not the SNP \n", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/may/06/local-elections-sturgeon-plays-down-tory-success-in-scotland", "date_time": "2017-05-06T14:14:38+0100", "category": "politics", "content": "Nicola Sturgeon has played down the threat from the Conservatives in Scotland after Theresa May’s party achieved their best local election results in the country in generations to push Labour into third place. The Scottish National party leader said that although the Conservatives did well “by their standards”, they did so by taking votes from Labour, not by eating into SNP support. The Tories’ share of the vote in Scotland was no better than Labour’s in England, which was regarded as a “disaster” for Jeremy Corbyn, the first minister said. The general election for Scottish voters would be a straight choice between the Conservatives, who are likely to win power at Westminster on the back of their support in England, and the SNP, who would “stand up for Scotland’s interests,” she said. Meeting victorious SNP candidates in Glasgow, where Labour lost overall control of the council for the first time since 1980, Sturgeon told Sky News on Saturday: “Yes, by their standards, the Tories did well – and I take nothing away from them – but they did well entirely at the expense of the Labour party. “As we go into the general election, the people of Scotland have a clear choice. It is pretty clear that Theresa May, on the strength of support in England, is going to win the general election. So for people in Scotland, if they want strong voices standing up for Scotland’s interests and holding the Tories to account in Westminster, that can only come from the SNP.” Thursday’s council elections saw the Conservatives gain 164 seats in Scotland to achieve a tally of 276. Labour shed 112 councillors to trail in third on 262, losing control of three councils. But both were outstripped by the SNP , which added 31 councillors to win a total of 431 seats. Nationally, May’s party gained more than 550 council seats and swept to shock victories in mayoralty contests in the West Midlands and Tees Valley. The results put the Tories on track to secure a significant majority in the general election. The prime minister insisted she was not taking “anything for granted” but her party enjoyed a stunning day that was matched by a dramatic decline for Labour, which lost more than 300 seats. The results saw Labour lose control of a series of English councils, including Derbyshire, Nottinghamshire and Northumberland, as well as losing its grip on Glasgow. Paul Nuttall’s Ukip was crushed as every single councillor facing re-election suffered defeat. It is understood John McDonnell, the shadow chancellor, will be at the centre of Labour’s pitch to voters in the next four weeks as the party tries to bounce back for the general election. Corbyn acknowledged there had been some “difficult” results but quickly switched to Labour’s core campaign message on Friday evening. “We will not be a government that presides over food bank Britain or asks teachers to go on the school gates and collect funds to pay the teachers’ wages,” he said. Sturgeon said on Saturday: “If you compare north and south of the border, the Tories polled less in Scotland than Jeremy Corbyn did in England, and yet Jeremy Corbyn has been written off as a disaster.” The election results showed the SNP in the ascendency, with the Tories and Labour “scrapping for second place”, she said. “The day after my party has won by a considerable margin more votes, more seats and more councils than any other party and improved our position on the last council election, I think I’m reasonably entitled to feel quite optimistic as we go into the next contest.” Sturgeon rejected the suggestion that the SNP’s share of votes indicated it would struggle to achieve a majority in a future independence referendum, insisting the two contests were not comparable. “The Tories put an independence referendum at the heart of their campaign. It was the only thing they spoke about,” she said. “And yet they lost the election yesterday. It was the Tories who tried to make it a referendum on an independence referendum and they came quite a distant second. If there’s a message at all on that issue, it’s a message for the Conservatives.” Meanwhile, Nuttall said his party was “caught in a Tory tidal wave” after losing all its 145 councillors in the local elections. Ukip’s sole win was a gain from Labour in Lancashire, as its vote share collapsed nationally from from 22% to less than 5%. On a campaign stop in Skegness on Saturday, Nuttall claimed the results were not a disaster. “It was expected. We dust ourselves down and go on,” he said. “Ukip does have a great future. It just has to stay on the pitch, hold its ground and people will come back to us. “It is very easy for [Theresa May] to talk the talk and act tough, but when she’s asked to walk the walk, I think there’s going to be problems,” he told the BBC. Nuttall said he expected a revival of the Eurosceptic party’s fortunes when the hard realities of the Brexit negotiations become clear and May was forced to make concessions over the terms of the UK’s departure from the EU. “She will buckle,” Nuttall said. “She will start to barter things away. Fisheries will go, there will be movement on immigration, on freedom of movement – she will buckle on that. When people are angry and feel they did not get the Brexit they voted for, they will come back to us. Ukip could be bigger than it ever was before.”", "author": "", "lang": "en"},
{"title": "\nHistory in the making: children use clay in class to rejuvenate the Potteries\n \nHistory in the making: children use clay in class to rejuvenate the Potteries\n", "intro": "\n \nAs part of the bid to be 2021 UK City of Culture, Stoke-on-Trent students are looking to their industrial legacy and getting their hands dirty\n \n \nAs part of the bid to be 2021 UK City of Culture, Stoke-on-Trent students are looking to their industrial legacy and getting their hands dirty\n", "source": "guardian", "link": "https://www.theguardian.com/education/2017/nov/14/clay-potteries-uk-city-of-culture-stoke-students", "date_time": "2017-11-14T07:00:24+0000", "category": "UK|education", "content": "L ate morning in Stoke-on-Trent and a class of 11-year-olds are being prepared for public speaking. You can picture the scene: a red-faced student stands mortified in front of her fellow classmates, struggling to recite a poem she had barely an hour to learn. Except, they do things differently in Stoke. “It’s fun because I use my hands,” beams Mohammed Abouebaida, a year 7 student at Thistley Hough academy, as he squishes and moulds a wet lump of clay. All round him, Mohammed’s classmates make clay soldiers or create army tanks and barbed wire fences – symbols of the first world war poems they will later recite. The idea, explains their teacher, Alison Ward, is that children learn better when they’re active: “They really enjoy it and engage. If you say they’ve got to memorise a poem, that sounds dry. This gets them to use other techniques to help them, aside from rote learning.” In schools across Stoke, clay is being brought back into the classroom in an attempt to keep alive the city’s proud pottery legacy – and keep creativity on the curriculum. Nearly 1,000 children in 15 schools across the Potteries have been introduced to clay for the first time this year under the British Ceramics Biennial’s clay schools programme. It wants every child in Stoke to have used clay in the classroom by 2021, when the city hopes to be the UK City of Culture. It’s more than a misty-eyed nod to the city’s past. In the schools that have tested the programme, teachers report positive results for otherwise challenging students, particularly boys. “They really engage with the making and creativity and the ability to express themselves visually through clay,” says Julia Rogers, director of design at Thistley Hough, a large secondary on the edge of Stoke city centre. Thistley Hough has children recently arrived from Afghanistan and Iraq, Cuba and the Philippines. Some 37 languages are spoken in the playground and for 309 of its 719 pupils, English is not their mother tongue. This means clay is a particularly valuable way of teaching, says Rogers: “It’s a visual language so the literacy barrier isn’t there. They’ve come into a new country where the experiences are very new and it must be quite intimidating, but this is something they can visually excel at, and it’s an expression for them that doesn’t involve their use of language completely.” Schools involved in the programme have worked clay into subjects across the curriculum, from science to English, history and art. In maths, students will use clay to learn geometry, shapes and angles. It is too early to say how the novel approach has affected exam results, but teachers say children appear more engaged and that there has been an increase in those choosing to study arts subjects at GCSE – bucking a national trend. “It’s done wonders,” says Alison Wilson-Hart, head of art at St Peter’s academy, a secondary school on the other side of the river Trent. “Some boys can be quite all over the shop. Give them a piece of clay and they’re engaged.” It is not only Stoke’s skyline that has changed since its pottery heyday: every school in the city is thought to have had a kiln until recently, but as its main industry declined, so did the necessity to teach it to the next generation. St Peter’s switched its long-dormant kiln back on last month and Katie Leonard, the director of the clay schools programme, wants every school in Stoke to follow suit. Leonard says she is concerned that the arts are being squeezed out of the curriculum through government policies and education cuts , and that there is a “national tide of diminishing opportunity to work with ceramics” in schools. By including clay work in core subjects, every child in Stoke should be able to explore a skill that might otherwise have been beyond their grasp. “It should be for every child in the city and I’m concerned that art will become an after-school activity and then it becomes elitist again,” she says. At St Peter’s, clay’s unlikely comeback appears to have fired up students’ pride in the Potteries. The city, like many others in post-industrial areas, has struggled to overcome the decline of its industry. But there is now a real buzz about the city’s future among children who are once again considering a career in ceramics, says Leonard. “The children over the years have been so negative about where they live, you know: ‘Stoke: nothing goes on here.’ A lot of them just want to leave when they grow up,” she says. “Now there’s more of a buzz and children are starting to see a connection between what their grandparents did, or their parents, and the future. It’s not just a dead industry, you can do something with it.” For Lizzie Critchley, 13, an art student at St Peter’s, pottery might well be something she pursues as a career, following in the footsteps of her grandfather, who worked in one of the city’s many factories. “It’s what we were known for – we had a skyline full of bottle kilns.” Her classmate, Jorja Wright, 14, says she was “flabbergasted” when she turned over a plate on a family holiday in Florida two years ago to discover it was made in her home town. Ceramics is probably not in her future plans but Jorja is enjoying rolling her sleeves up for now: “You get to do whatever you want, there’s no rules.”", "author": "", "lang": "en"},
{"title": "French presidential election: first round results in charts and maps", "intro": "\n \n Voters in France went to the polls on Sunday in the first round of the presidential election. The top two candidates, independent Emmanuel Macron and far-right Marine Le Pen,  go into a runoff in a fortnight . Find out where each drew most support and what happens next \n \n Macron and Le Pen progress – live coverage \n \n", "source": "guardian", "link": "https://www.theguardian.com/world/ng-interactive/2017/apr/23/french-presidential-election-results-2017-latest", "date_time": "2017-04-24T01:56:06+0100 2017-04-24T01:56:06+0100 2017-04-24T01:56:06+0100", "category": "world|europe", "content": "", "author": "", "lang": "en"},
{"title": "\nSecret plans to 'protect' France in the event of Le Pen victory emerge\n \nSecret plans to 'protect' France in the event of Le Pen victory emerge\n", "intro": "\n \n Election win for far-right leader would have set off plans to ‘keep the peace’ official says as support for Macron’s party grows \n \n \n Election win for far-right leader would have set off plans to ‘keep the peace’ official says as support for Macron’s party grows \n", "source": "guardian", "link": "https://www.theguardian.com/world/2017/may/18/secret-plans-protect-le-pen-french-republic-emerge", "date_time": "2017-05-18T15:13:33+0100", "category": "world|europe", "content": "It was never written down and never given a name, but France had a detailed plan to “protect the Republic” if far right leader Marine Le Pen was elected president, French media have reported. “It was like a multi-stage rocket,” an unnamed senior official told l’Obs magazine . “The philosophy, and the absolute imperative, was to keep the peace, while also respecting our constitutional rules.” News of the plan emerged as polls suggested support for the new centrist movement formed by Emmanuel Macron – who defeated Le Pen in the presidential runoff – was growing ahead of parliamentary elections on 11 and 18 June. The survey showed his La République en Marche party on 32% of the vote, up six points since the 7 May election and well clear of its centre-right Les Républicains rivals on 19%. A day after Macron unveiled his cabinet – an equal number of men and women from the left, right and centre, plus many newcomers to politics – another poll showed 61% approval for his ministerial choices. The polls boost Macron’s chances of securing an all-important majority in parliament to implement his promised reforms, although France’s two-round voting system makes it notoriously hard to predict how many seats a party will win. L’Obs cited three anonymous sources with knowledge of the emergency plan that would have been put into effect had Le Pen reached the Elysée palace, saying it was devised by a small group of ministers, chiefs of staff and top civil servants. The magazine said the plan was aimed mainly at preventing serious civil unrest and “freezing” the political situation by convening parliament in emergency session and maintaining the outgoing prime minister in office. Police and intelligence services were particularly concerned by the threat of “extreme violence” from mainly far left protesters in the event of a Le Pen victory as the country would have found itself “on the brink of chaos”. Even before the first round of voting on 23 April , a confidential note drawn up by the intelligence services announced that “without exception, every local public safety directorate has expressed its concern”, Le Parisien reported . Regional police chiefs were asked on 21 April to detail their crowd control and deployment plans, l’Obs said. Under France’s ongoing state of emergency, more than 50,000 police and gendarmes and 7,000 soldiers were already on duty. On 5 May, two days before the second round that Macron won by 66% to Le Pen’s 34%, the national public safety directorate warned in another note that protesters were ready to use “fireworks, mortars and incendiary bombs”. Fears of political instability if the anti-immigration, anti-EU Front National leader had been elected were equally acute. Although he subsequently denied saying so, French media reported before the election that if Le Pen won, Socialist prime minister Bernard Cazeneuve would stay on at least until the parliamentary polls. France’s constitution does not oblige a prime minister to step down when a new president is elected. Under article 8, “the president appoints” prime ministers – but only parliament can remove them from office, through a vote of no confidence. Le Pen could in principle have invoked article 16 of the constitution, allowing a president “extraordinary powers” in an acute emergency. But short of that, without a parliamentary majority she would not have been able to appoint a new premier. According to l’Obs, the emergency plan also called for parliament to be convened in emergency session on 11 May, four days after the second round, to address the predicted “national crisis” precipitated by Le Pen’s election. Faced with mounting civil disorder and demanding France’s 577 MPs step up to their “republican responsibilities”, the government was then to have called – and, presumably, won – a motion of confidence. The will of the electorate would have been respected: the presidency would have passed from François Hollande to Le Pen. But the government, officials said, would have assured “the security of the state … Government is about planning ahead.” ", "author": "", "lang": "en"}