[
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170503", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170501&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170506", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170501&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170505&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170507&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170507&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Kasımpaşalı futbolcu Turgut Doğan Şahin: \"İyi mücadele ederek kazanacağımızı biliyorduk\"", "link": "http://www.hurriyet.com.tr/kasimpasali-futbolcu-turgut-dogan-sahin-iyi-m-40449731", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|İstanbul", "content": "Kasımpaşalı futbolcu Turgut Doğan Şahin, Galatasaray'ı 3-1 yendikleri maçın ardından basın mensuplarına konuştu. Lacivert-beyazlı futbolcu, Galatasaray'ı iyi analiz ettiklerini belirterek, \"Maçın zor olacağını biliyorduk. Sonuçta Galatasaray ile deplasmanda oynuyoruz. Hocamız bize maçın zor geçeceğini söylemişti. Biz de bunun farkındaydık. İyi mücadele ederek kazanacağımızı biliyorduk. Güzel bir skorla güzel galibiyet aldık\" dedi. Turgut Doğan Şahin, maçta sürekli kontrollü oynamaya çalıştıklarını ifade ederek, \"Rahat kazanmış görünsek de karşımızda Galatasaray vardı. Ciddi bir şekilde oynayarak son dakikaya kadar maçı bırakmadık. Net bir galibiyet aldık, mutluyuz\" şeklinde konuştu. GÖRÜNTÜ DÖKÜMÜ: - Turgut açıklama HABER - KAMERA: SERHAN TÜRK - İSTANBUL / DHA", "date_time": "Son Güncelleme : "},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170507&p=4", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170509&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170509&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170514&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170513&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170511&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Artvin’de maden protestolu 1 Mayıs kutlaması", "link": "http://www.hurriyet.com.tr/artvinde-maden-protestolu-1-mayis-kutlamasi-40444066", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Artvin", "content": "Adem GÜNGÖR/ARTVİN, (DHA) - 1 MAYIS Emek ve Dayanışma günü, tüm yurtta olduğu gibi Artvin'de de kutlandı. Artvin'deki kutlamalara maden protestosu damga vurdu. Atapark önünde toplanan yaklaşık 2 bin kişi, trafiğe kapatılan Cumhuriyet Caddesi üzerinde döviz ve afişlerle yaklaşık 1 kilometre yürüdü. Emek ve Dayanışma gününde, Kafkasör Yaylası Cerattepe bölgesinde yapılmak istenen madencilik faaliyetlerine karşı tepkiler de dile getirildi. Yeşil Artvin Dernek Başkanı Nur Neşe Karahan, dernek yöneticileri ve yöre halkı, 'Madene hayır' yazılı atkılar ve tişörtlerle etkinliğe katıldı. Yürüyüş sırasında, ‘Katil şirket, Artvin’i terk et’, ‘Cerattepe geçilmez, Artvin halkı yenilmez’ gibi sloganlar atıldı. Halitpaşa meydanındaki miting alanında DİSK adına konuşan Selim Bilgin, 19’uncu yüzyılda işçilerin 15 -16 saat çalıştırıldığını hatırlatarak, \"1 Mayıs'ında doğuşu da oradan geliyor. Verilen mücadelelerle çalışma süresi 8 saate indi. Burada olmayan arkadaşlara sesleniyorum; sizleri 14-15 saat çalıştırıyorlar. Sesiniz neden çıkartmıyorsunuz? Bizler sizin hakkınızı aramak için buradayız. Hak verilmez alınır. Birleşerek, dayanışarak, birlik içinde ve omuz omuza alınır\" dedi. DİSK’in parti adına değil işçi için siyaset yaptığını kaydeden Bilgin, “Biz işçi siyaseti yaparız, emeğin siyasetini yaparız. Sermayeye karşı dün olduğu gibi bugünde emeğin yanında durmaya devam edeceğiz. Bu ülkede işsizlik fonu var. Bu ülkenin işsizlerinden hangisi bu fondan para aldı? Bu fondaki 140 milyarın sadece 10 milyarı işsiz insanlar için kullanırken geri kalan 130 milyar sermaye sahiplerine, işverenlere, yap-işlet-devretçilere gidiyor. Buna seyirci kalamayız. Şimdi de kıdem tazminatına göz diktiler. Buna izin vermeyeceğiz. Sendikacılık adına alkışçılık yapanlar, yalakalık yapanlar, kıdem tazminatına hayır demezlerse onları lanetliyorum. Onları Allaha havale ediyorum” diye konuştu. 'ALTIN BU MEYDANI DOLDURAN HALKTIR' CHP adına konuşan Ardanuç Belediye Başkanı Yıldırım Demir de “1 Mayıs’a sahip çıkmak, aynı zamanda HES’lerle yaşamımızı elimizden almaya çalışanlara karşı mücadele etmek demektir. Cerattepe’de yerin üstündeki değerleri sömürmek için değil, yerin altını da sömürmek için çalışanlara ‘dur’ demek için 1 Mayıs’a sahip çıkıyoruz. Cerattepe’yi, daha doğrusu yerin altındakileri sevenler için şunu söylemek istiyorum; sanmayın ki Cerattepe’nin altındaki altındır! Altın, bu meydanı dolduran halktır” diyerek sözlerini tamamladı. Konuşmanın ardından yerel sanatçıların konserleriyle devam eden etkinlik olaysız sona erdi. FOTOĞRAFLI", "date_time": "Son Güncelleme : "},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170515&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Murat Yıldırım iflas mı etti?", "link": "http://www.hurriyet.com.tr/galeri-murat-yildirim-iflas-mi-etti-40444035", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Kelebek| >|Magazin", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170515&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170513&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170514&p=5", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170515&p=4", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Ordu'da 10 FETÖ şüphelisi tutuklandı", "link": "http://www.hurriyet.com.tr/orduda-10-feto-suphelisi-tutuklandi-40449980", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Ordu", "content": "Nedim KOVAN/ORDU, (DHA) - ANKARA Cumhuriyet Başsavcılığı tarafından yürütülen Fetullahçı Terör Örgütü/Paralel Yapılanması (FETÖ/PDY) soruşturmasında Ordu'da adliyeye sevk edilen 10 FETÖ şüphelisi tutuklanarak cezaevine gönderildi. Bir başka FETÖ/PDY operasyonunun da ise 31 kişi gözaltına alındı. Ankara Cumhuriyet Başsavcılığı tarafından yürütülen FETÖ/PDY soruşturması kapsamında Ordu'da İl Emniyet Müdürlüğü'ne bağlı ekipler tarafından düzenlenen operasyonla yakalanarak gözaltına alınan 10 şüpheli dün adliyeye sevk edildi. 10 şüpheli çıkarıldıkları mahkemece tutuklanarak ceazevine gönderildi. Öte yandan Ordu Cumhuriyet Başsavcılığı koordinesinde yürütülen FETÖ soruşturmasında örgütün şifreli haberleşme programı Bylock'u kullandığı iddia edilen, hakkında yakalama kararı çıkarılan 45 kişi hakkında 11 ilde belirlenen adreslere eş zamanlı operasyon gerçekleştirildi. Operasyonda 31 kişi gözaltına alınarak Ordu İl Emniyet Müdürlüğü'ne getirildi. Halen 14 kişinin daha aynı operasyon kapsamında arandığı belirtildi.", "date_time": "Son Güncelleme : "},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170517&p=10", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Şehrin girişine 'Gümüşhane' yazısı ", "link": "http://www.hurriyet.com.tr/sehrin-girisine-gumushane-yazisi-40452565", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Gümüşhane", "content": "GÜMÜŞHANE(DHA) - Gümüşhane'de kentin Trabzon yönünden girişine dev harflerle hazırlanan, \"Gümüşhane\" yazısı konuldu. Belediye Başkanı Ercan Çimen’in talimatıyla, kentin Trabzon yönünden girişi olan Özcan Mahallesi İstiklal Caddesi başlangıcına monte edilen 21 metre boyunda ve 2 metre yüksekliğindeki Gümüşhane yazısı, çevre düzenlemesi ve peyzajı yapıldıktan sonra geceleri de aydınlatılacak. Başkan Çimen’in seçildikten sonra kullandığı ve ulusal kitaplara ilham konusu olan kalp şekli içerisinde, ‘Altın kalpli insanların şehri’ yazısı ile Süleymaniye Mahallesi Sultan Süleyman Han Camisi, Daltaban Çeşmesi ve Zeki Kadirberoğlu Konağı figürlerinin de yer aldığı logonun da bulunduğu alan, Belediye’nin yürüyüş yolu projesinin başlangıç noktası olma özelliğini de taşıyor. Başkan Çimen, Gümüşhane’ye gelen turistlerin ve şehir sakinlerinin, hatıra fotoğrafı çektirmesi adına böyle bir çalışma gerçekleştirdiklerini belirterek, şimdiden çok sayıda olumlu tepki aldıklarını söyledi. Uygulamanın yapıldığı noktanın İstiklal Caddesi'nde yapılacak olan yürüyüş yolunun başlangıcı olduğunu, bu alanda sosyal alanlar, peyzaj çalışmaları yapacaklarını da kaydeden Başkan Çimen, aynı yazıdan bir eşinin de şehrin Bayburt istikametindeki girişinde bulunan Sema Doğan Parkı'nın olduğu bölgeye monte edileceğini de kaydetti.", "date_time": "Son Güncelleme : "},
{"title": "Hemşireler Günü'ne sergili, defileli kutlama", "link": "http://www.hurriyet.com.tr/hemsireler-gunune-sergili-defileli-kutlama-40456724", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Adana", "content": "ADANA'da 12 Mayıs Hemşirelik Haftası nedeniyle Sağlık Bilimleri Üniversitesi Adana Numune Eğitim ve Araştırma Hastanesi'nde kutlama programı düzenlendi. Programda, hemşirelerin resim sergisi ve hemşire kıyafetleri konulu defile de yer aldı. Çağatay Tuncel Konferans Salonu'ndaki programa İl Sağlık Müdür Yardımcısı Dr. Sadettin Özkürekçigil, Kamu Hastaneleri Genel Sekreteri Yrd. Doç. Dr. İbrahim Ethem Özsoy, Numune Eğitim ve Araştırma Hastanesi Yöneticisi Dr. Haşim İşibol, sağlık kurumlarının yöneticileri ile çok sayıda ebe ve hemşire katıldı. Programın açılış konuşmalarını hemşire Merve Durmuşoğlu, ebe Ayşe Şenoğlu, hemşire Kıymet Erçoban ve Sağlık Bakım Hizmetleri Müdürü Mehri Arıkan yaptı. Konuşmacılar mesleki sorunlara dikkat çekerek çözüm yollarıyla ilgili görüşlerini dile getirdi. Adana Kamu Hastaneleri Birliği Genel Sekreteri Yrd. Doç. Dr. İbrahim Ethem Özsoy da sağlık hizmetlerinde görev alan tüm sağlık çalışanlarının sorunlarının farkında olduğunu, çözümleri konusunda yönetim olarak destek verdiklerini söyledi. İl Sağlık Müdür Yardımcısı Dr. Sadettin Özkürekçigil ise hemşirelik mesleğinin tarihçesin anlatarak, hastalara birinci derece yakın olan hemşirelerin son derece önemli bir görevi yerine getirdiğine dikkat çekti. Konuşmaların ardından fuaye alanında poster sunumları ile hemşireler İlker Kekre ve Nagihan Özenli'nin resim sergisi gezildi. İlker Kekre'nin Atatürk ve Adana Valisi Mahmut Demirtaş'ı konu alan kara kalem resimleri büyük ilgi gördü. Program kapsamında stajyer öğrenciler ve öğretmenlerinin hazırladığı 'Geçmişten Bugüne Ebe-Hemşire Kıyafetleri' konulu defile de gerçekleştirildi. ADANA,(DHA) FOTOĞRAFLI ", "date_time": "Son Güncelleme : "},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170507&p=9", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "11. Cumhurbaşkanı Abdullah Gül, babasını kaybetti (3)", "link": "http://www.hurriyet.com.tr/11-cumhurbaskani-abdullah-gul-babasini-kaybet-40450353", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Kayseri", "content": "TAZİYE ZİYARETLERİ SÜRÜYOR Baba Ahmet Hamdi Gül'ün ölüm haberi üzerine Gül ailesi, Acıbadem Kayseri Hastanesi'nden ayrılarak Alparslan Mahallesi, Kızılırmak Caddesi Kamanlıoğlu Apartmanının 13'üncü katındaki baba ocağına gelerek taziyeleri kabul etti. Devlet erkanından ilk olarak Kayseri Valisi Süleyman Kamçı ve Melikgazi Belediye Başkanı Memduh Büyükkılıç taziyeye geldi. Melikgazi İlçe Başkanı ve eski Milletvekili Memduh Büyükkılıç, Kur'an okudu. Çok üzüntülü olduğu görülen 11. Cumhurbaşkanı Abdullah Gül ve kardeşi Macit Gül ile yeğenleri, gözyaşı döktü. FOTOĞRAFLI", "date_time": "Son Güncelleme : 07.05.2017 - 21:08"},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170507&p=8", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Nizipli İşadamlarından TÜMSİAD Avrupa'ya ziyaret", "link": "http://www.hurriyet.com.tr/nizipli-isadamlarindan-tumsiad-avrupaya-ziyare-40452564", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Gaziantep", "content": "GAZİANTEP, (DHA) - NİZİP Ticaret Odası, Türkiye ekonomisine ve üyelerinin dış pazara açılmalarına katkı sağlamak amacıyla Almanya'da temaslarını sürdürüyor. Resmi temaslar kapsamında Nizip Ticaret Odası Yönetim Kurulu Başkanı Mehmet Özyurt ve NTO Meclis Üyesi Mehmet Yiğit'inde aralarında bulunduğu 20 kişilik heyet ile Tüm Sanayici ve İşadamları Derneği (TÜMSİAD) Avrupa Genel Başkanlığı'nı ziyaret etti. Türkiye'nin en önemli müttefiklerinden biri olan Almanya ile köklü geçmişe sahip, siyasi, askeri ve ekonomik ilişkilerimiz bulunduğunu belirten Nizip Ticaret Odası Başkanı Mehmet Özyurt, \"Almanya'da yaşayan 3 milyon Türk vatandaşı, her yıl ülkemizi ziyaret eden 5 milyona yakın Alman turist ve ülkemizde yaşayan 15 bini aşkın Alman vatandaşı ilişkilerimizin en önemli temel unsurlarıdır\" dedi. Türkiye ile Almanya arasındaki ilişkiler son dönemde inişli çıkışlı bir seyir izlediğini belirten NTO Başkanı Özyurt, şöyle dedi: \"Son dönemde yaşanan gelişmeler ülkeler arasında ikili ilişkiler açısından bu yılın çalkantılı geçmesine neden oldu. Devletler arasındaki ilişkilerde iniş-çıkışların olması doğal olduğu kadar diplomasi ve iletişim kanallarının açık olması da ayrı bir önem taşımaktadır. Türkiye ve Almanya arasında kapsamlı siyasi bağlar, yoğun ekonomik ve ticari ilişkiler, bölgesel konularda ortak çıkarlar bulunuyor. Almanya ülkemizin en büyük ticaret ortağı ve en fazla ihracat gerçekleştirdiği ülkedir. Türk ekonomisi Avrupalı şirketler için çok kapsamlı tedarik ve yatırım imkânları sunmaktadır. Türkiye'nin dinamik özel sektörü cazip işbirliği partneridir. Almanya, Türkiye'ye yapılan doğrudan yabancı yatırımlarda hem yatırımların yapıldığı süre hem de yatırım yapan şirketlerin sayısı bakımından lider konumdadır. Türkiye'de Alman şirketlerinin faaliyetleri sanayi üretiminden, her türlü ürün ve hizmetlerin pazarlanmasından, perakende ve toptancılığa kadar uzanmaktadır. Bu da bizleri mutlu etmektedir. Bizlerde karşılıklı yatırımlara büyük önem vermekteyiz. Bugünkü programımızda Almanya ile daha fazla iş yapabilmenin yollarını istişare edeceğiz. İş birliklerimizi sadece ihracat-ithalat boyutuyla sınırlamak istemiyor, yatırım konusunda da Nizipli iş adamları olarak Almanya'ya yatırımlar yapmak ve ülkelerimiz arasındaki yatırımların artmasını istiyoruz. Gaziantep ve Nizip tarımdan sanayiye her alanda yatırım yapılabilecek bir kent. Bu nedenle iki ülke arasındaki tarım ve sanayiye dayalı ihracatın artmasına yönelik çalışmalarda bölgemizin de önemli bir rol oynayacağı kanısındayım. Sizleri de Odamıza davet ve misafir etmekten büyük bir şeref duyacağımızı belirterek bugün odamız heyetine göstermiş olduğunuz ilgiden dolayı TÜMSIAD Avrupa Genel Başkanı Cahit Kerenciler ve üyelerine teşekkür ederim.\" Gerçekleşen ziyarette katılımcılara TÜMSİAD Avrupa Genel Başkanı Cahit Kerenciler tarafından Almanya'nın sanayisi, ekonomik durumu ve gıda sektörü ile ilgili bilgilendirme yapıldı. İkili görüşmelerin son bulmasıyla Nizip Ticaret Odası Yönetim Kurulu Başkanı Mehmet Özyurt tarafından TÜMSİAD Avrupa Genel Başkanı Cahit Kerenciler'e ziyaret anısına plaket, Nizip zeytinyağı ve sabun logoları da hediye edildi. FOTOĞRAFLI ", "date_time": "Son Güncelleme : "},
{"title": "Altay-Kocaelispor finali Antalya'da", "link": "http://www.hurriyet.com.tr/altay-kocaelispor-finali-antalyada-40452563", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|İzmir", "content": " İZMİR, (DHA) SPOR Toto 3. Lig 1. Grup Play-Off yarı finalinde Çorum Belediyespor'u eleyerek finalde Kocaelispor'la eşleşen Altay, rakibiyle 14 Mayıs Pazar günü Antalya'da karşı karşıya gelecek. Türkiye Futbol Federasyonu'ndan yapılan açıklamada, tarafsız sahada tek maç üzerinden oynanacak finalde, Spor Toto 2. Ligi'ne yükselecek takımın belli olacağı belirtildi. Antalya Stadyumu'nda oynanacak karşılaşmanın saati daha sonra açıklanacak.", "date_time": "Son Güncelleme : 09.05.2017 - 17:15"},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170511&p=8", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170511&p=9", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Yunanistan'daki deprem Antalya'dan hissedildi", "link": "http://www.hurriyet.com.tr/yunanistandaki-deprem-antalyadan-hissedildi-40461011", "lang": "tr", "source": "hurriyet", "author": "", "intro": "Yunanistan’ın Ege Denizi’nde yer alan Oniki Adalar açığında 5.3 büyüklüğünde deprem meydana geldi. Deprem Antalya’da da hissedildi. ", "category": " >|Dünya", "content": "Boğaziçi Üniversitesi Kandilli Rasathanesi ve Araştırma Enstitüsü'nden edinilen bilgilere göre, Denizi’nde yer alan Oniki adalar açığında meydana gelen depremin 14.30 5.3 büyüklüğünde olduğu bildirildi. Yaşanan deprem Antalya’dan dahi hissedilirken, depremin yerin 10 kilometre derinliğinde meydana geldiği belirtildi.", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170511&p=7", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/sporarena/galeri-ve-fenerbahcede-ayrilik-aciklandi-gidiyorlar-40458959", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Spor Haberleri| >|Futbol", "content": "", "date_time": ""},
{"title": "Akdeniz'de 3.7 büyüklüğünde deprem", "link": "http://www.hurriyet.com.tr/akdenizde-3-7-buyuklugunde-deprem-40458685", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Antalya", "content": "ANTALYA, (DHA) - ANTALYA'nın Kumluca İlçesi açıklarında Akdeniz'de bugün Richter Ölçeği'ne göre 3.7 büyüklüğünde deprem meydana geldi. Başbakanlık Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) Deprem Dairesi'nin verilerine göre, Akdeniz'de Richter Ölçeği'ne göre 3.7 büyüklüğünde deprem meydana geldi. Antalya Kumluca İlçesi'nin 66.7 kilometre açığında, saat 14.34'teki deprem 27.4 kilometre derinlikte kaydedildi. Depremde can veya mal kaybı olmadı.", "date_time": "Son Güncelleme : "},
{"title": "Millet Bahçesi'nde sona gelindi", "link": "http://www.hurriyet.com.tr/millet-bahcesinde-sona-gelindi-40459016", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Kahramanmaraş", "content": "Ömer KOÇ/ KAHRAMANMARAŞ, (DHA) - KAHRAMANMARAŞ Büyükşehir Belediyesi tarafından 180 bin metrekarelik bir alana yaptırılan 15 Temmuz Millet Bahçesi'nde çalışmalarda sona gelindi. Hacı Bayram Veli Mahallesi'nin Gayberli Mevkiindeki 15 Temmuz Millet Bahçesi'nde hummalı bir çalışma yürüten Büyükşehir Belediyesi Etüd ve Projeler Dairesi Başkanlığı Park ve Bahçeler Şube Müdürlüğü ekipleri, gece gündüz çalışıyor. 2 bin adet ağacın dikildiği 15 Temmuz Millet Bahçesi'nde biyolojik gölet, 60 piknik masası, 75 kameriye, 100 tekli bank, kafeterya, çay ocağı, mescit, tuvalet, idari bina ve büfe olacak. Çalışmaların aralıksız devam ettiği 15 Temmuz Millet Bahçesi'nde çocuklarda unutulmayarak oyun grupları yer alacak. Bahçeye yerleştirilecek oyun gruplarının bazıları engellilere özel dizayn edilecek. FOTOĞRAFLI ", "date_time": "Son Güncelleme : "},
{"title": "Sınıra tank yerleştirildi", "link": "http://www.hurriyet.com.tr/galeri-sinira-tank-yerlestirildi-40448459", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Gündem", "content": "", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/surpriz-yakinlasma-40457808", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "Kelebek Magazin|Magazin Haberleri", "content": "", "date_time": ""},
{"title": "Manavgat'ta gasp şüphelileri yakalandı", "link": "http://www.hurriyet.com.tr/manavgatta-gasp-suphelileri-yakalandi-40459015", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Antalya", "content": "Mithat ABAKAN/MANAVGAT, (DHA) - ANTALYA'nın Manavgat İlçesi'nde turistin altın kolyesini çalıp kaçan 2 şüpheli jandarma tarafından yakalandı. Şüphelilerden 1'i tutuklanırken, diğeri adli kontrolle bırakıldı. Manavgat'a bağlı Side Mahallesi'nde dün saat 14.30 sıralarında Ukraynalı I.H. yürüdüğü sırada boynundan altın kolyenin çekilerek alındığı ihbarı üzerine Manavgat İlçe Jandarma Komutanlığı ekipleri çalışma başlattı. Yapılan çalışma sonucu hırsızlığı F.D. ve E.P. adlı şüphelilerin gerçekleştirdiği belirlendi. 2 şüpheli jandarma tarafından Side Mahallesi'nde yaya halde yakalandı. İşlemlerinin ardından adliyeye bugün adliyeye sevk edilen şüphelilerden E.P. tutuklanırken, F.D. ise adli kontrolle serbest bırakıldı. ", "date_time": "Son Güncelleme : "},
{"title": "Fransa'da ilk katılım oranı düşük kaldı", "link": "http://www.hurriyet.com.tr/fransada-ilk-katilim-orani-dusuk-kaldi-40450065", "lang": "tr", "source": "hurriyet", "author": "", "intro": "Fransa'da kendisini siyasi olarak merkezde konumlayan Emmanuel Macron ile aşırı sağcı Marine Le Pen'in yarıştığı cumhurbaşkanını belirleyecek seçime katılım oranı ana kara topraklarında saat 12.00 (TSİ 13.00) itibarıyla yüzde 28,23 olarak gerçekleşti.", "category": " >|Dünya", "content": " İçişleri Bakanlığından yapılan açıklamada, yerel saatle bazı bölgelerde 07.00, bazılarında ise 08.00'de başlayan oy kullanma işleminde saat 12.00 itibarıyla seçmenlerin yüzde 28,23'ü sandığa gitti. Bu oran 11 adayın yarıştığı seçimin ilk turunda aynı saatler itibarıyla yüzde 28,54 idi. Aynı oran 2012 yılındaki cumhurbaşkanı seçiminde yüzde 30,66, 2007 yılında ise yüzde 34,11 seviyesindeydi. Cumhurbaşkanı seçiminin ikinci tur oylamasında Fransa'nın ana kara topraklarında 45,67 milyon seçmen saat 20.00'ye (TSİ 21.00) kadar oy kullanabilecek. Fransa'nın deniz aşırı topraklarında ise oy kullanma işlemi ana kara topraklarından farklı saatlerde yapılıyor. Geniş güvenlik önlemleri altında 69 bin 245 seçim merkezinde gerçekleşen oy kullanma işleminde yaklaşık 50 bin polis, jandarma ve asker görev yapıyor. Kendisini siyasi olarak merkezde konumlayan ve ekonomi politikalarında liberal, sosyal politikalarda ise solcu olduğunu ifade eden ve kurduğu hareketle bir yıl kadar kısa bir sürede cumhurbaşkanı seçimi ikinci turuna kalmayı başaran Sosyalist Partinin eski Ekonomi Bakanı ve Yürüyüş Hareketi Lideri 39 yaşındaki Emmanuel , iki adayın yarışacağı seçim öncesi kamuoyu anketlerinde önde görünüyordu. Kamuoyu yoklamalarına göre, Macron'un yüzde 60'ın üzerinde oy alacağı, aşırı sağcı ve Ulusal Cephe partisinin eski lideri 48 yaşındaki Marine 'in ise yüzde 40'larda kalacağı tahmin ediliyor. Araştırma şirketleri, yerel saatle 20.00 itibarıyla sandık çıkış anket sonuçlarını vermeye başlayabilecek.", "date_time": ""},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170517&p=8", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Kuzu, Başkan Sekmen'i ziyaret etti", "link": "http://www.hurriyet.com.tr/kuzu-baskan-sekmeni-ziyaret-etti-40450088", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Erzurum", "content": "ERZURUM, (DHA)-AK Parti İstanbul Milletvekili Burhan Kuzu, Erzurum Büyükşehir Belediye Başkanı Mehmet Sekmen'i ziyaret etti. Büyükşehir Belediyesi'nin düzenlediği Kitap Fuarı'nda gerçekleştirilen söyleşi programı ve imza gününe katılmak üzere kente gelen Anayasa Hukuku Uzmanı Burhan Kuzu, Başkan Sekmen ile görüştü. Sekmen, ziyaretten duyduğu memnuniyeti ifade ederek, kentte gerçekleştirilen değişim ve dönüşümü anlattı. Şehrin yatırım ve projelerle her alanda yükselen bir ivme yakaladığına dikkati çeken Başkan Sekmen, “Anadolu'nun yükselen değeri olan kadim şehrimiz bugün gelinen noktada değişim, gelişim ve dönüşümü bütün katmanlarında hissetmektedir\" diye konuştu. AK Parti İstanbul Milletvekili Burhan Kuzu da, Başkan Sekmen'in gerek Parlamento'da gerekse de mahalli idarelerde önemli bir tecrübeye sahip olduğunu hatırlatarak, çalışmalarında başarılar diledi. FOTOĞRAFLI ", "date_time": "Son Güncelleme : "},
{"title": "", "link": "http://www.hurriyet.com.tr/index/?d=20170517&p=7", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": "", "content": "", "date_time": ""},
{"title": "Korodan ‘Bir bahar akşamı’", "link": "http://www.hurriyet.com.tr/korodan-bir-bahar-aksami-40454848", "lang": "tr", "source": "hurriyet", "author": "", "intro": "Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı bünyesinde faaliyetini sürdüren Türk Sanat Müziği Korosu’nun Gençlik Parkı Tiyatro Salonu’ndaki “Bir bahar akşamı” isimli konseri, büyük beğeni topladı.", "category": " >|Yerel Haberler| >|Ankara", "content": "Şef Dr. Cumhur Koca yönetimindeki konserde tamamı 90 amatör müzisyenden oluşan , profesyonel sanatçıları aratmayan performanslarıyla göz doldurdu. İki bölüm olarak verilen konserde izleyiciler de parçalara eşlik etti.", "date_time": "Son Güncelleme : "},
{"title": "Volkan Bayarslan 6 yıl sonra yine Altay maçında", "link": "http://www.hurriyet.com.tr/volkan-bayarslan-6-yil-sonra-yine-altay-macinda-40454835", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|İzmir", "content": "İZMİR, (DHA)- ALTAY ile Kocaelispor arasında pazar günü Antalya Stadyumu'nda saat 19.00'da başlayacak 3'üncü Lig 1'inci Grup play off final müsabakasını yönetecek Süper Lig hakemlerinden Volkan Bayarslan, 6 yıl sonra ilk kez siyah beyazlı ekibin bir maçında düdük çalacak. Son olarak Altay'ın 1'inci Lig'de olduğu dönemde Samsunspor'a deplasmanda 1-0 yenildiği karşılaşmayı yöneten Bayarslan, aynı sezon Altay'ın Orduspor'u yine deplasmanda 2-1 mağlup ettiği randevuda görev yapmıştı. 2002 yılından bu yana profesyonel liglerde düdük çalan 39 yaşındaki Bayarslan, önceki sezon çizgi hakemi olarak görev yaptığı Trabzonspor-Fenerbahçe müsabakasında tribünden atlayan bir fanatiğin saldırısına uğramış, olay nedeniyle maç tatil edilmişti. ", "date_time": "Son Güncelleme : "},
{"title": "Ağrı Valisi Işın, korucularla biraraya geldi", "link": "http://www.hurriyet.com.tr/agri-valisi-isin-korucularla-biraraya-geldi-40450024", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Ağrı", "content": "Oğuzhan HANÇER/AĞRI, (DHA) - AĞRI Valisi Musa Işın, güvenlik korucuları ile kahvaltıda bir araya geldi. Vali Işın, \"Irak ve Suriye'de olduğu gibi namusumuzu, canımızı ve malımızı bertaraf etmek istiyorlar\" dedi. Bugün İbrahim Çeçen Üniversitesi Konukevi'nde verilen kahvaltıya Vali Musa Işın, Ak Parti Ağrı Milletvekili Cesim Gökçe, İl Jandarma Alay Komutanı Albay Coşkun Sel, Anadolu Köy Korucuları ve Şehit Aileleri Konfederasyonu Genel Başkanı Ziya Sözen ile birlikte 250 güvenlik korucusu katıldı. Kahvaltıda ilk olarak konuşan Anadolu Köy Korucuları ve Şehit Aileleri Konfederasyonu Genel Başkanı Ziya Sözen, koruculuğun Türkiye'de asker ve polisden sonra üçüncü kurumsallaşmış silahlı gücü haline geldiğini söyledi. Koruculuğun 1985 yılında terörün varlığı sonucu ortaya çıktığını ifade eden Sözen, \"Terör olmasaydı koruculuk müessesesine de ihtiyaç duyulmazdı. Ama bu görevi gözümüzün önüne getirdiğimiz zaman, her gün köylerimizde katliamlar yapılıyor, kadınlarımız, bebeklerimiz öldürülüyor, vatandaşımızın aşı ekmeği elinden alınıyor. Kiminin çocuğu zorla dağa kaçırılıyor. Böyle bir ortamda biz devletimize, vatanımıza, namusumuza, bayrağımıza ve ezanımıza sahip çıkarak korucu olmayı seçtik. Allah tüm koruculardan razı olsun ki bayrağınızın, ezanımızın yanında durdu. Sizler namusunuzu çiğnetmemek üzere korucu oldunuz. 1985 yılından bu yanada bu kutlu mücadeleyi sürdürüyorsunuz. Bizler devletimizin ve milletimizin yanında dimdik duracağımızıda her zaman söyledik ve bugünlere geldik\" diye konuştu. Ak Parti Ağrı Milletvekili Cesim Gökçe ise “Bizler koruculuk sistemine kimlerin karşı olduğunu çok iyi biliyoruz. Koruculuk sistemine karşı olanların kimler olduğuna bakın, o zaman koruculuk sisteminin neden önemli olduğunu göreceksiniz. Eğer terör örgütleri koruculuk sistemine karşıysa biz doğru yoldayız, demek ki bu sistem doğru bir sistem ve devam etmesi gereken bir sistem. Hükümetimizde bu sistemin devamından yana güzel işler yapıyor. Sürekli korucu sayısı artıyor, geçen yıl 475 olan korucu sayısı bu yılda 611 olmuştur. Bizler her zaman korucularımızın ve bu sistemin yanında olacağız\" dedi. Batılı devletlerin Irak ve Suriye’de olduğu gibi namusumuzu, canımızı ve malımızı bertaraf etmek istdiklerini belirten Vali Mus Işın da şunları söyledi: \"Hepimiz uzun bir süredir devletimizin, vatanımızın, hürriyetimizin istiklali için savaş veriyoruz. Çok ciddi bir savaş içerisindeyiz. Öncelikle artık herkes maskesini indirmiş, içerde dışarda ne kadar düşmanımız varsa hepsi ittifak etmiş. Türkiye’ye çullanmış, ama bütün bu birliktelikler, ülkemizi çökertmeye çalışan şer odakları, dış odaklar ve iç odaklar milletimizin birliğiyle, bütünlüğüyle ve imanıyla Allah’ın izniyle bertaraf edilecektir. Biz bunu yeni görmüyoruz, uzun bir süreden beridir görüyoruz. Biz bunu Çanakkale’de yaşadık, 1'inci Dünya harbinde yaşadık. Biz artık şuna eminiz ki, ayakta kalan tek ülke biziz. Türkiye’yi batılı devletler, düşmanlarımız ve içerdeki hainlerle birlikte, Irak ve Suriye’de olduğu gibi namusumuzu, canımızı ve malımızı bertaraf etmek istiyorlar. Allah bu milleti koruyacaktır, Allah bu devleti koruyacaktır. Bu millette olan iman güçlü bir imandır.\" FOTOĞRAFLI", "date_time": "Son Güncelleme : "},
{"title": "Malkara’da Gençlik ve Spor bayramı kros yarışması yapıldı", "link": "http://www.hurriyet.com.tr/malkarada-genclik-ve-spor-bayrami-kros-yarisma-40454947", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Tekirdağ", "content": "Murat YAYIN/MALKARA(Tekirdağ),(DHA)- TEKİRDAĞ’ın Malkara İlçesi’nde 19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı etkinlikleri kapsamında kros yarışmaları düzenlendi. Malkara İshakça Mahallesi yolu ile Hüsniye Hanım Endüstri Meslek ve Anadolu Lisesi arasında 3 bin metre Genç Kızlar ve 5 bin metre genç erkekler koşuları gerçekleştirildi. İlçe Emniyet Müdürlüğünün ve 112 Sağlık ekiplerinin de hazır bulunduğu yarışlarda 3 bin metre genç kızlarda Gülcan Ihlamur birinci, Mihriban Kökdemir ikinci, Habibe Balaban ise üçüncü oldu. 5 bin metre genç erkekler de Mertcan Özcan birinci, Enes Kocal ikinci, Melih Kuş ise üçüncülüğü kazandı. Yarışmada dereceye girenlere ödülleri 19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı törenlerinde verileceği belirtildi.", "date_time": "Son Güncelleme : "},
{"title": "Düğün dönüşü kaza: 1 ölü, 6 yaralı", "link": "http://www.hurriyet.com.tr/dugun-donusu-kaza-1-olu-6-yarali-40450025", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Bolu", "content": "Mutlu YUCA/BOLU, (DHA) - BOLU'da TEM yolunda, Siirt'te katıldıkları düğünden İstanbul'a dönenlerin içinde bulunduğu cip, TIR'a arkadan çarptı. Kazada 1 kişi öldü, 6 kişi yaralandı. Kaza, saat 11.15 sıralarında TEM yolu Çaydurt mevkiinde meydana geldi. Ankara yönünden İstanbul'a giden Tahir Adıgüzel yönetimindeki 34 GH 616 plakalı cip, kontrolden çıkıp, önünde seyreden Osman Uzun'un kullandığı 54 RH 633 plakalı TIR'a arkadan çarptı. Kazanın ardından sürücülerin ihbarı üzerine olay yerine çok sayıda polis ve 112 Acil ekibi sevk edildi. Kazada aracın ön koltuğunda bulunan Hayrettin Kaya yaşamını yitirirken, sürücü Tahir Adıgüzel, Alaattin Adıgüzel, Naciye Adıgüzel, Ömer Adıgüzel ve Elanur Adıgüzel ile ismi öğrenilemeyen bir bebek yaralandı. Sağlık ekipleri tarafından araçtan çıkarılan yaralılar ambulanslara taşındı. Çay molası sonrası minibüsle yola çıktıktan kısa süre sonra yakınlarının kaza yaptıklarını gören Adıgüzel Ailesi'nin yakınları sinir krizleri geçirdi. Olay yerine gelen kadınlar ağıtlar yakarak gözyaşı döktü. Kendilerini yere atıp feryat ederek fenalaşan 3 kişi sağlık ekipleri tarafından hastaneye kaldırıldı. Kazada yaralananlar kentteki hastanelere kaldırılarak tedavi altına alındı. Adıgüzel Ailesi'nin Siirt'teki yakınlarının düğününden döndükleri ve İstanbul'a gittikleri öğrenildi. Kazayla ilgili soruşturma başlatıldı. FOTOĞRAFLI", "date_time": "Son Güncelleme : 07.05.2017 - 13:39"},
{"title": "Erdoğan'dan şampiyon karetecilere tebrik", "link": "http://www.hurriyet.com.tr/erdogandan-sampiyon-karetecilere-tebrik-40450068", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|İstanbul", "content": "İSTANBUL, (DHA) CUMHURBAŞKANI Recep Tayyip Erdoğan, Kocaeli'ndeki 52. Büyükler Avrupa Karate Şampiyonası'nda Türkiye'yi temsil eden sporcuları başarılarından dolayı tebrik etti. Cumhurbaşkanlığı kaynaklarından edinilen bilgiye göre Cumhurbaşkanı Erdoğan, bugün telekonferans aracılığıyla Türkiye Karate Fedarasyonu Başkanı Esat Delihasan ve şampiyonaya katılan Ay-Yıldızlı sporcularla görüştü. Cumhurbaşkanı Erdoğan'ın 4 altın, 4 gümüş, 6 bronz madalya kazanarak hem ferdi kategoride hem de takım halinde Avrupa Şampiyonu olmayı başaran milli sporcuları tebrik ederek, gelecek için de başarılar dilediği belirtildi.", "date_time": "Son Güncelleme : "},
{"title": "Çakırbeyli'ye ücretsiz internet", "link": "http://www.hurriyet.com.tr/cakirbeyliye-ucretsiz-internet-40450023", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Aydın", "content": "AYDIN'ın Koçarlı İlçesinin CHP'li Belediye Başkanı Mutlu Öztürk, Merhum Başbakan Adnan Menderes'in memleketi kırsal Çakırbeyli Mahallesi'ne ücretsiz internet hizmetini sunmaya başladı. Koçarlı'nın kırsal Çakırbeyli Mahallesi'nde geçen yıl Aydın Büyükşehir Belediyesi ve Koçarlı Belediyesi'nin ortaklaşa yaptığı proje ile organik pazar kuruldu. Bölgedeki çiftçiler kendi yetiştirdikleri ürünleri Pazar günleri burada satmaya başladı. Pazar büyük ilgi gördü. Ancak, yoğun ilgi gören pazar yerinde internet sıkıntısı yaşanınca CHP'li Koçarlı Belediye Başkanı Mutlu Öztürk, çözüm için harekete geçti. Mahalleye ücretsiz internet hizmeti getirerek çözüm buldu. \"VATANDAŞIMIZ MAĞDUR OLMAYACAK\" Koçarlı Belediye Başkanı Mutlu Öztürk, Ücretsiz Wi-Fi uygulamasının altyapı çalışmalarının tamamlandığını belirtip, \"İnternet günümüz dünyasında hayatımızın çok önemli bir bölümünü teşkil etmekte. Biz sosyal belediyecilik anlayışımız doğrultusunda, vatandaşlarımızın ücretsiz, hızlı ve güvenli bir internet bağlantısı ile tüm dünyadaki gelişmelere anında ulaşabilmeleri için ilçemizde bulunan özellikle Çakırbeyli mahallesinde vatandaşlarımızın yoğun olarak bulunduğu bölgede ücretsiz internet hizmetini devreye aldık\" dedi. Çakırbeyli mahallesinde cep telefonlarının internet hizmetlerinden sağlıklı bir şekilde faydalanılmadığını, telefonların çekim kuvvetinin ihtiyaca cevap verecek derecede olmadığını da belirten Koçarlı Belediye Başkanı Mutlu Öztürk, \"Vatandaşlarımızın mağdur olmaması için böyle bir hizmeti vermek istedik. Görüyoruz ki vatandaşlarımızda bu durumdan memnunlar. Çakırbeyli biizm için önemli bir yerleşim yeridir. Geçmişte Türkiye Cumhuriyeti Başbakanlığı yapan Merhum Adnan Menderes'in memleketidir\" dedi. Koçarlı Belediyesi'ne hizmetlerinden dolayı teşekkür eden vatandaşlar, ayrıca bu hizmetin yaygınlaşarak devam etmesini istediklerini belirtti. Burhan CEYHAN / KOÇARLI(Aydın), (DHA) FOTOĞRAF", "date_time": "Son Güncelleme : "},
{"title": "Yoğun kesişime köprülü kavşak", "link": "http://www.hurriyet.com.tr/yogun-kesisime-koprulu-kavsak-40454919", "lang": "tr", "source": "hurriyet", "author": "", "intro": "Büyükşehir Belediyesi, Altındağ ve Mamak ilçeleri sınırlarında bulunan, Bostancık, Karapürçek, Orhan Kemal ve Özalp Caddeleri kesişimindeki kavşakta yoğunluk yaşanması nedeniyle köprülü kavşak çalışmasına başladı. ", "category": " >|Yerel Haberler| >|Ankara", "content": "Fen İşleri Daire Başkanlığı, 4 caddenin kesişiminde bulunan kavşakta, Bostancık ve Karapürçek caddelerindeki trafik akışını kesintisiz sağlamak üzere yeni bir altgeçit yapacak. Altgeçidin ‘battı-çıktı’ şeklinde yapılacağını belriten Büyükşehir Belediyesi Fen İşleri Daire Başkanı Vedat Üçpınar, inşaatının kısa sürede tamamlanacağını belirterek, “Alt geçitle, Bostancık Caddesi yer altından Karapürçek Caddesi’ne bağlanacak. Bostancık ve Karapürçek caddelerinin Orhan Kemal ve Özalp caddeleriyle bağlantıları da sinyalize kavşaktan eskisi gibi sağlanacak” dedi.", "date_time": "Son Güncelleme : "},
{"title": "Polisten kaçarken ağaca çarptı ", "link": "http://www.hurriyet.com.tr/polisten-kacarken-agaca-carpti-40454945", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Konya", "content": "Mehmet YILMAZ/ KULU,(Konya)(DHA)- KONYA'nın Kulu İlçesi'nde polisin 'Dur' ihtarına 25 yaşındaki İshak E., otomobiliyle kaçtığı sırada direksiyon hakimiyetini kaybedip yolun kenarındaki ağaca çarptı. Yara almadan kurtulan sürücü ve arkadaşı gözaltına alındı. Polis, Konya- Ankara karayolu Kulu Makası yakınlarında şüphe üzerine İshak E. yönetimindeki 70 ET 565 plakalı otomobili durdurmak istedi. Sürücü İshak E., 'Dur' ihtarına uymayıp aracıyla kaçmaya başladı. Yaklaşık 6 kilometre süren kovalamaca sonucu İshak E. Kulu kent merkezi girişinde kavşağa geldiğinde direksiyon hakimiyetini yitirdi. Kontrolden çıkan otomobil yolun kenarında yeşil alandaki ağaca çarparak durabildi. Kazadan sürücü İshak E. ve yanına bulunan aynı yaştaki arkadaşı Yasin Ö., yara almadan kurtuldu. Polis, otomobilde yaptığı aramada bir içimlik paket halinde esrar ele geçirdi. İshak E. ve Yasin Ö. gözaltına alındı. Soruşturma sürüyor. FOTOĞRAFLI", "date_time": "Son Güncelleme : "},
{"title": "Berat kandilinde lokum dağıtıldı", "link": "http://www.hurriyet.com.tr/berat-kandilinde-lokum-dagitildi-40454944", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Samsun", "content": "SAMSUN, (DHA) - SAMSUN'un İlkadım Belediye Başkanı Erdoğan Tok, Berat Kandil’inde Selahiye Mahallesi sakinleriyle bir araya geldi. Berat Kandili dolayısıyla İlkadım İlçesinde 25 ayrı noktada 15 bin paket lokum dağıtıldı. Berat Kandili programı Selahiye Camii’nde İlkadım Belediye Başkanı Erdoğan Tok’un katılımı ile gerçekleştirildi. Berat Kandili programında Kuran-ı Kerim, kaside ve salavatı şerifler okundu. İlkadım Belediye Başkanı Erdoğan Tok, cami çıkışında cemaattin kandilini kutlayarak Belediye tarafından kurulan özel çadırda vatandaşlarla sohbet etti. Berat kandili münasebetiyle İlkadım Belediyesi ekipleri tarafından 25 ayrı noktada 15 bin paket lokum vatandaşlara ikram edildi. Kandil gecelerinin insanlara her türlü kötülüklerden ve haksızlıklardan uzak durmayı öğrettiğini söyleyen Başkan Tok, \"Ramazan Ayı'nın müjdeleyicisi olan Berat Kandili, İslam alemi için bir berat gecesi olması vesilesi ile çok önemli bir gecedir. Böylesi manevi duyguların doruğa ulaştığı müstesna zamanları hem şahsımız hem de dünyadaki mazlum ve mağdurlara edeceğimiz dualarla iyi değerlendirmeliyiz. Biz de böylesi müstesna gecelere ulaşmanın şükrü ile ibadetimizi yaparken siz değerli hemşerilerimizle bir arada olmak istedik. Ramazan ayının taçlanacağı BeratKandil’ine bir kez daha ulaşmış olmanın huzurunu ve mutluluğunu hep birlikte yaşadık. Allah bu mübarek gecenin hürmetine devlet ve millet olarak birlik ve beraberliğimizi daha da güçlendirsin\" dedi. FOTOĞRAFLI", "date_time": "Son Güncelleme : "},
{"title": "Süleymanpaşa Belediyesi’nin Mutlukent Projesi’ne ödül", "link": "http://www.hurriyet.com.tr/suleymanpasa-belediyesinin-mutlukent-projesin-40454948", "lang": "tr", "source": "hurriyet", "author": "", "intro": "", "category": " >|Yerel Haberler| >|Tekirdağ", "content": "TEKİRDAĞ,(DHA)- TEKİRDAĞ’da Süleymanpaşa Belediyesi, Türk Sanayicileri ve İşadamları Derneği (TÜSİAD) ve Türkiye Bilişim Vakfı (TBV) tarafından organize edilen ve bu yıl 14.’sü düzenlenen “eTürkiye (eTR) Ödülleri” finalinde “Yapay Zeka Destekli Mutlukent Projesi” ile orta ölçekli belediyeler kategorisinde birincilik ödülü aldı. Süleymanpaşa Belediyesi, Türk Sanayicileri ve İşadamları Derneği (TÜSİAD) ve Türkiye Bilişim Vakfı (TBV) tarafından bu yıl 14.’sü gerçekleştirilen Türkiye’nin dört bir yanından onlarca belediye ve kamu kurulunun katıldığı e Türkiye (eTR) ödüllerinde Tekirdağ’ı başarıyla temsil ederek kategorisinde birinci oldu. Türkiye Büyük Millet Meclisi’nde düzenlenen ödül töreninde açılış konuşmasını TÜSİAD Yönetim Kurulu Başkanı Erol Bilecik, TBV Yönetim Kurulu Başkanı Faruk Eczacıbaşı ve Vodafone Türkiye İcra Kurulu Başkanı Colman Deegan yaparken Süleymanpaşa Belediye Başkanı Ekrem Eşkinat da ödül töreninde yerini aldı. Açılış konuşmalarının ardından Kamudan Vatandaşa e-Hizmetler, Kamudan İş Dünyasına e-Hizmetler, Kamudan Kamuya e-Hizmetler, Küçük Ölçekli Belediye, Orta Ölçekli Belediye ve Büyük Ölçekli Belediye kategorilerinde finale kalan projeler jüri tarafından oylanırken Süleymanpaşa Belediyesi orta ölçekli belediyeler kategorisi finalinde Yapay Zeka Destekli Mutlukent ve SAR3D Projeleri ile boy gösterdi. Türkiye’nin önde gelen belediyelerinden Bakırköy, Bornova, Kadıköy, Pendik, Selçuklu ve Üsküdar Belediyeleri ile birincilik mücadelesi veren Süleymanpaşa Belediyesi, oylama sonucunda orta ölçekli belediyeler kategorisinde Yapay Zeka Destekli Mutlukent Projesi ile birinci seçildi. Süleymanpaşa Belediyesi’nin ödülünü TÜSİAD Yönetim Kurulu Başkanı Erol Bilecik ve TBV Yönetim Kurulu Başkanı Faruk Eczacıbaşı’nın elinden alan Süleymanpaşa Belediye Başkanı Ekrem Eşkinat’ın ilk sözleri “Bu gurur tüm Süleymanpaşa’nın” olurken Başkan Eşkinat ödül töreni sonrasında açıklamalarda bulundu. Başkan Eşkinat; “eTürkiye ödüllerine 3 yıldır katılan Süleymanpaşa Belediyesi oldukça önemli yol kat etti. İlk yılımızda da ikinci yılımızda da projelerimiz ile orta ölçekli belediyeler kategorisinde finale kalmaya başarmıştık. Ancak ismi kalıplaşmış herkes tarafından bilinen belediyeleri geçip birinci olamamıştık. Bu yıl ise daha çok çalıştık ve Kadıköy, Bakırköy ve Üsküdar gibi çok tanınmış başarılı belediyelerin önünde yer alıp birinci olduk.” dedi.", "date_time": "Son Güncelleme : "}